<?php

// 2Moons - Copyright © 2012 Jan Kröpke <info@2moons.cc>
// Translation into Russian - Copyright © 2010-2013 InquisitorEA <support@moon-hunt.ru>


//Special Design
$LNG['choosen_lang']				= 'ru';
//MAIN NAVIGATION
$LNG['main_nav_1']				= 'ФОРУМ';
$LNG['main_nav_2']				= 'WIKI';
$LNG['main_nav_3']				= 'Регистрация';
$LNG['main_nav_4']				= 'E-mail';
$LNG['main_nav_5']				= 'Пароль';
$LNG['main_nav_6']				= 'Войти';
$LNG['main_nav_7']				= 'Восстановить пароль';
$LNG['main_nav_8']				= 'Главная';
$LNG['main_nav_9']				= 'Об игре';
$LNG['main_nav_10']				= 'Форум';
$LNG['main_nav_11']				= 'Wiki';
$LNG['main_nav_12']				= 'Играть бесплатно';
$LNG['main_nav_13']				= 'Начать игру';
$LNG['main_nav_14']				= 'Новости игры';
$LNG['main_nav_15']				= 'Создать аккаунт';
$LNG['main_nav_16']				= 'Пользовательское соглашение';
$LNG['main_nav_17']				= 'Все права защищены.';
$LNG['main_nav_18']				= 'Игра';
$LNG['main_nav_19']				= 'Аккаунт';
$LNG['main_nav_20']				= 'Сообщество';
$LNG['main_nav_21']				= 'Статус сервера';
$LNG['main_nav_22']				= 'Игроков';
$LNG['main_nav_23']				= 'Новых за месяц';
$LNG['main_nav_24']				= 'Новых за день';
$LNG['main_nav_25']				= 'Активных игроков';
$LNG['main_nav_26']				= 'Свежее на форуме';
$LNG['main_nav_27']				= 'Прейти на форум';
$LNG['main_nav_28']				= 'Другие новости';
$LNG['main_nav_29']				= 'Последние статьи';
$LNG['main_nav_30']				= 'Xterium - это стратегический космический симулятор в реальном времени. Сражайтесь с тысячами игроков во всем мире одновременно, чтобы стать лучшим. Для этого Вам понадобится обычный браузер. Создайте экономическую и военную инфраструктуру. Исследуйте новейшие технологии. Ведите войны против других империй. Создавайте альянсы и ведите переговоры с другими императорами. Постройте непобедимый флот или планетарную оборону.';
$LNG['main_nav_31']				= 'Космос, Стратегия, Онлайн игра, OGame, война, высокая скорость, 2Moons, галактика';
$LNG['main_nav_32']				= 'Последние новости';

//ERROR404
$LNG['error_404_1']				= 'Страница не найдена';
$LNG['error_404_2']				= 'Страница, которую вы запросили, отсутствует на нашем сайте.<br>Возможно, вы ошиблись при наборе адреса или перешли по неверной ссылке.';
$LNG['error_404_3']				= 'Проверьте правильность написания';
$LNG['error_404_4']				= 'Воспользуйтесь <a style="color:#0099ff; text-decoration:none; font-size: 14px;" href="/">Главной страницей</a>';


//LOSTPASSWORD
$LNG['lost_pass_1']				= 'Введите e-mail';
$LNG['lost_pass_2']				= 'Введите ваш игровой e-mail для отправки секретного кода. Секретный код будет доступен только 24 часа.';
$LNG['lost_pass_3']				= 'Выслать письмо';

//PROMO
$LNG['promo_1']				= 'нужен только браузер';
$LNG['promo_2']				= 'Чтобы начать играть в Xterium Вам не нужно ждать скачиванися гигабайт игры, всё уже работает в вашем браузере. Отправляйтесь на покорение вселенной прямо сейчас!';
$LNG['promo_3']				= 'Играй так, как тебе нравится';
$LNG['promo_4']				= 'Тебе не нужно  играть  по определенному плану, разрабатывай стратегию развития самостоятельно. Усиливая слабые стороны и оттачивая сильные благодаря Академии, ты встанешь на верный путь к господству во вселенной!';
$LNG['promo_5']				= 'Каждая ветка развития Академии имеет уникальные бонусы, прокачивая которые, Вы определяете исход будущих сражений.';
$LNG['promo_6']				= 'Взаимодействуй с другими игроками';
$LNG['promo_7']				= 'Объявляя войны, заключая союзы, торгуя с другими игроками, ты можешь выстроить собственную политику для достижения целей твоей империи. Ты можешь самостоятельно определять, как выстраивать отношения с тем или иным игроком.';
$LNG['promo_8']				= 'Быть мирным дипломатом или грозным диктатором, решать тебе!';
$LNG['promo_9']				= 'Над игрой трудится целая команда';
$LNG['promo_10']				= 'Мы стараемся сделать игру максимально интересной и увлекательной для вас, поэтому мы работаем над ней не перествая';
$LNG['promo_11']				= 'Постоянные обновления.';
$LNG['promo_12']				= 'Мы стараемся усовершенствовать игру с каждым <a href="../index.php?page=news">новым патчем</a>, мы вводим новые функции, работаем над балансом  и дизайном игры.';
$LNG['promo_13']				= 'Внутриигровые конкурсы.';
$LNG['promo_14']				= 'Чобы разнообразить игровой процесс, мы стараемся проводить всевозможные <a href="../index.php?page=news">конкурсы</a> и <a href="../index.php?page=news">акции</a>.';
$LNG['promo_15']				= 'Нам важно ваше мнение.';
$LNG['promo_16']				= 'Мы прислушиваемся к своим игрокам, если у вас есть идеи или замечания, пишите их на <a href="https://forum.warofgalaxyz.com">форуме</a>. Возможно именно ваше предложение будет реализовано со следующим патчем.';
$LNG['promo_17']				= 'Браузерная онлай-стратегия <br>  во вселенских масштабах';
$LNG['promo_18']				= 'Играй бесплатно';

//REGISTER
$LNG['register_1']				= 'Создание аккаунта';
$LNG['register_2']				= 'Мы гарантируем конфиденциальность введённых вами данных.';
$LNG['register_3']				= 'Должен быть действующим. <br> Потребуется при входе.';
$LNG['register_4']				= 'Логин в игре';
$LNG['register_5']				= 'Под этим именем вас будут знать другие игроки. Используйте латинские буквы и цифры.';
$LNG['register_6']				= 'Пароль к игре';
$LNG['register_7']				= 'Не менее 6 символов. <br> Используйте латинские буквы и цифры.';
$LNG['register_8']				= 'Вселенная';
$LNG['register_9']				= 'Описание вселенных';
$LNG['register_10']				= 'Введите символы с картинки';
$LNG['register_11']				= 'Подтвердите что вы не робот.';
$LNG['register_12']				= 'ИГРАТЬ';
$LNG['register_13']				= 'Нажимая на Играть, вы соглашаетесь с <a href="../index.php?page=agreement" target="_blank">пользовательским соглашением</a> ';
$LNG['register_14']				= 'открыта 10.12.15';
$LNG['register_15']				= 'Скорость добычи ресурсов';
$LNG['register_16']				= 'Скорость постройки';
$LNG['register_17']				= 'Скорость исследований';
$LNG['register_18']				= 'Скорость экспедиции';
$LNG['register_19']				= 'Скорость полета флота';
$LNG['register_20']				= 'Разница в очках для защиты новичков';
$LNG['register_21']				= 'Флот выпадает в обломки';
$LNG['register_22']				= 'Оборона выпадает в обломки';
$LNG['register_23']				= 'высокая';
$LNG['register_24']				= 'средняя';

// Заголовки
$LNG['siteTitleIndex']              = 'Xterium - Бесплатная онлайн игра';
$LNG['siteTitleIndexPromo']              = 'Xterium - ИГРАЙ БЕСПЛАТНО';
$LNG['siteTitleRegister']           = 'Пользователи - Xterium';
$LNG['siteTitleScreens']            = 'Скриншоты';
$LNG['siteTitleBanList']            = 'Заблокированные';
$LNG['siteTitleBattleHall']         = 'Зал славы';
$LNG['siteTitleRules']              = 'Правила - Xterium';
$LNG['siteTitleNews']               = 'Новости';
$LNG['siteTitleDisclamer']          = 'Контакты - Администрации Xterium';
$LNG['siteTitleLostPassword']       = 'Пользователи - Xterium';
$LNG['siteAgreement']       = 'Пользовательское соглашение Xterium';
$LNG['siteAgreement']       = 'Пользовательское соглашение Xterium';
$LNG['form_link']       = 'Ссылка на форум';

// Меню
$LNG['forum']                       = 'Форум';
$LNG['menu_index']                  = 'Главная';
$LNG['menu_news']                   = 'Новости';
$LNG['menu_rules']                  = 'Правила';
$LNG['menu_banlist']                = 'Заблокированные';
$LNG['menu_battlehall']             = 'Зал славы';
$LNG['menu_disclamer']              = 'Контакты';
$LNG['menu_register']               = 'Регистрация';

// Выбор вселенной
$LNG['chose_a_uni']                 = 'Выбрать...';
$LNG['universe']                    = 'Вселенная';
$LNG['uni_closed']                  = ' (отключена)';

// Кнопки
$LNG['buttonRegister']              = 'Зарегистрироваться';
$LNG['buttonScreenshot']            = 'Скриншоты';
$LNG['buttonLostPassword']          = 'Забыли пароль?';

// Описание
$LNG['gameInformations']            = array(
	"Создайте экономическую и военную инфраструктуру.",
	"Исследуйте новейшие технологии.",
	"Создавайте альянсы и ведите переговоры с другими императорами.",
	"Постройте непобедимый флот или планетарную оборону.",
);

// Авторизация
$LNG['loginHeader']                 = 'Авторизация';
$LNG['loginUsername']               = 'Логин';
$LNG['loginPassword']               = 'Пароль';
$LNG['loginButton']                 = 'Войти';
$LNG['loginInfo']                   = 'Со входом в игру я принимаю %s.';
$LNG['loginWelcome']                = 'Добро пожаловать в %s';
$LNG['loginServerDesc']             = '%s - это стратегический космический симулятор в реальном времени. Сражайтесь с тысячами игроков во всём мире одновременно, чтобы стать лучшим.';

// Регистрация
$LNG['registerFacebookAccount']     = 'Аккаунт Facebook';
$LNG['registerUsername']            = 'Логин';
$LNG['registerUsernameDesc']        = 'Логин должен содержать от 3 до 25 символов и состоять только из букв, цифр, пробелов и символов "_", "-", "."';
$LNG['registerPassword']            = 'Пароль';
$LNG['registerPasswordDesc']        = 'Пароль должен содержать не менее 8 символов.';
$LNG['registerPasswordReplay']      = 'Пароль (подтверждение)';
$LNG['registerPasswordReplayDesc']  = 'Пожалуйста, повторите ввод пароля';
$LNG['registerEmail']               = 'Электронная почта';
$LNG['registerEmailDesc']           = 'Пожалуйста, введите адрес электронной почты.';
$LNG['registerEmailReplay']         = 'Электронная почта (подтверждение)';
$LNG['registerEmailReplayDesc']     = 'Пожалуйста, повторите ввод адреса электронной почты.';
$LNG['registerLanguage']            = 'Язык';
$LNG['registerReferral']            = 'Пригласил';
$LNG['registerCaptcha']             = 'Защитный код';
$LNG['registerCaptchaDesc']         = 'Пожалуйста, введите ниже буквы, которые показаны на картинке. Верхний и нижний регистр букв нужно соблюдать. Если вы не разобрали буквы на изображении даже после многократных обновлений кода, пожалуйста, свяжитесь с администратором игры.';
$LNG['registerCaptchaReload']       = 'Обновить код.';
$LNG['registerRules']               = 'Правила';
$LNG['registerRulesDesc']           = 'Я согласен и принимаю %s.';

$LNG['registerBack']                = 'Назад';
$LNG['registerNext']                = 'Далее';

$LNG['registerErrorUniClosed']      = 'Регистрация в данной вселенной закрыта.';
$LNG['registerErrorUsernameEmpty']  = 'Вы не ввели логин.';
$LNG['registerErrorUsernameChar']   = 'Логин может состоять только из букв, цифр, пробелов и символов "_", "-", "."';
$LNG['registerErrorUsernameExist']  = 'Указанный логин уже зарегистрирован.';
$LNG['registerErrorPasswordLength'] = 'Пароль должен содержать не менее 8 символов.';
$LNG['registerErrorPasswordSame']   = 'Указанные пароли не совпадают.';
$LNG['registerErrorMailEmpty']      = 'Вы не ввели адрес электронной почты.';
$LNG['registerErrorMailInvalid']    = 'Адрес электронной почты введён неправильно.';
$LNG['registerErrorMailSame']       = 'Указанные адреса электронной почты не совпадают.';
$LNG['registerErrorMailExist']      = 'Указанный адрес электронной почты уже зарегистрирован.';
$LNG['registerErrorRules']          = 'Вы не приняли правила игры.';
$LNG['registerErrorCaptcha']        = 'Защитный код введён неправильно.';

$LNG['registerMailVertifyTitle']    = 'Активация аккаунта на сайте %s';
$LNG['registerMailVertifyError']    = 'Не удалось отправить сообщение на электронную почту %s';

$LNG['registerMailCompleteTitle']   = 'Добро пожаловать в %s!';

$LNG['registerSendComplete']        = 'Спасибо за регистрацию. В ближайшее время Вы получите по электронной почте письмо с дополнительной информацией. Письмо может попасть в категорию Спам. (По соображениям безопасности, можно было бы ожидать максимальную задержку в 10 мин). Если вы не получили письмо, то мы просим вас, чтобы открыть пост на форуме';

$LNG['registerWelcomePMSenderName'] = 'Администратор';
$LNG['registerWelcomePMSubject']    = 'Добро пожаловать';
$LNG['registerWelcomePMText']       = 'Добро пожаловать в %s! Первым делом постройте солнечную электростанцию​​, потому что энергия необходима для последующего производства ресурсов. Для этого нажмите кнопку "Постройки" в левом меню. Затем постройте четвёртое здание сверху. Теперь у Вас есть энергия, Вы можете начать строить шахты. Вернитесь в меню "Постройки" и постройте шахту металла, затем шахту кристалла. Чтобы строить корабли Вам нужно сначала построить Верфь. Что для этого нужно Вы найдёте в левом меню "Технологии". Команда проекта желает вам много удовольствия в исследовании Вселенной!';

// Активация учётной записи
$LNG['vertifyNoUserFound']          = 'Неверный запрос.';
$LNG['vertifyAdminMessage']         = 'Учётная запись "%s" активирована.';

// Восстановление пароля
$LNG['passwordInfo']                = 'Если Вы забыли свой ​​пароль, Вам нужно знать логин и адрес электронной почты, связанный с Вашим аккаунтом. Если Вы не знаете их, пожалуйста, свяжитесь с администратором игры.';
$LNG['passwordUsername']            = 'Логин';
$LNG['passwordMail']                = 'Электронная почта';
$LNG['passwordCaptcha']             = 'Защитный код';
$LNG['passwordSubmit']              = 'Отправить';
$LNG['passwordErrorUsernameEmpty']  = 'Вы не указали логин.';
$LNG['passwordErrorMailEmpty']      = 'Вы не указали электронную почту.';
$LNG['passwordErrorUnknown']        = 'Указанная учётная запись не найдена.';
$LNG['passwordErrorOnePerDay']      = 'Запрос на восстановление пароля к этой учётной записи уже был произведён один раз за последние 24 часа. По соображениям безопасности пароль пользователя можно восстановить только один раз в день. Вы можете восстановить пароль для этой учётной записи снова через 24 часа.';

$LNG['passwordValidMailTitle']      = 'Восстановление пароля на сайте %s';
$LNG['passwordValidMailSend']       = 'В ближайшее время Вы получите по электронной почте письмо с дополнительной информацией. Письмо может попасть в категорию Спам.';

$LNG['passwordValidInValid']        = 'Неверный запрос.';
$LNG['passwordChangedMailSend']     = 'В ближайшее время Вы получите по электронной почте письмо с Вашим новым паролем.';
$LNG['passwordChangedMailTitle']    = 'Новый пароль на сайте %s';

$LNG['passwordBack']                = 'Назад';
$LNG['passwordNext']                = 'Далее';

// Ошибки авторизации
$LNG['login_error_1']               = 'Неправильный логин или пароль.';
$LNG['login_error_2']               = 'Ваш текущий IP адрес отличается от IP адреса последней незавершённой сессии.';
$LNG['login_error_3']               = 'Ваша сессия завершена.';
$LNG['login_error_4']               = 'Произошла ошибка во внешней авторизации. Попробуйте ещё раз позже.';
$LNG['login_error_5']				= 'Эта учетная запись запрещена, откройте билет форум';
$LNG['login_error_6']				= 'Игра закрытая, повторите попытку позже';

// Правила
$LNG['rulesHeader']                 = 'Правила';

// Новости
$LNG['news_overview']               = 'Новости';
$LNG['news_from']                   = '%s от %s';
$LNG['news_does_not_exist']         = 'Нет новостей';

// Контакты
$LNG['disclamerLabelAddress']       = 'Адрес:';
$LNG['disclamerLabelPhone']         = 'Телефон:';
$LNG['disclamerLabelMail']          = 'Электронная почта:';
$LNG['disclamerLabelNotice']        = 'Дополнительная информация';