<?php

// 2Moons - Copyright © 2012 Jan Kröpke <info@2moons.cc>
// Translation into Russian - Copyright © 2010-2013 InquisitorEA <support@moon-hunt.ru>

// Если у Вас есть собственные языковые переменные, Вы можете поместить их здесь. Файл не будет переписан системой обновления.
// Также Вы можете переписать значение уже существующих языковых переменных. Для этого используйте тот же ключ.

//CAPTCHA
$LNG['fl_captcha_1']						= 'Внимание! Когда длинный ряд ошибок, счет будет заблокирован!';
$LNG['fl_captcha_2']						= 'Перезагрузить изображение';

//ALLIANCE FRACTIONS
$LNG['fl_target_old_ally']						= 'Вы должны ждать 24 часа, прежде чем атаковать ваши старые члены альянса.';
$LNG['ally_fractions_2']						= 'Фракция ведущая агрессивную политику. Не зная чести, они нападают и грабят всех кто встретится им. Сильнее их в атаке нет никого, в порыве ярости способны уничтожать все на своем пути.';
$LNG['ally_fractions_3']						= 'Внимание! После выбора одной фракций, вы не сможете изменить это.';
$LNG['ally_fractions_4']						= 'Повысить уровень отношений до %s';
$LNG['ally_fractions_5']						= '(Стоит: %s | Не хватает: %s Звездной руды)';
$LNG['ally_fractions_6']						= 'Назад';
$LNG['ally_fractions_7']						= 'Против фракции Сентери: снижается ограничение автобашинга.';
$LNG['ally_fractions_8']						= 'Следующий уровень';
$LNG['ally_fractions_9']						= 'Вооружение';
$LNG['ally_fractions_10']						= 'при атаке';
$LNG['ally_fractions_11']						= 'Броня';
$LNG['ally_fractions_12']						= 'при обороне';
$LNG['ally_fractions_13']						= 'Щиты';
$LNG['ally_fractions_14']						= 'при обороне';
$LNG['ally_fractions_15']						= 'Скорость флота';
$LNG['ally_fractions_16']						= 'Кража ресурсов после боя';
$LNG['ally_fractions_17']						= 'Получаемый боевой опыт в бою против игрока';
$LNG['ally_fractions_18']						= 'Скорость подготовки планеты к телепорту';
$LNG['ally_fractions_19']						= 'Выпадение обороны в обломки';
$LNG['ally_fractions_20']						= 'Восстановление обороны';
$LNG['ally_fractions_21']						= 'Звездной руды';
$LNG['ally_fractions_22']						= 'Фракция образовавшаяся из объединенных империй, по всей вселенной, в единую армию  по защите вселенной от террора Грабтор. Она следит за порядком во вселенной и живут по 3-м правилам: честь, долг, дисциплина.';
$LNG['ally_fractions_23']						= 'Против фракции Грабтор: снижается ограничение автобашинга';
$LNG['ally_fractions_24']						= 'Броня';
$LNG['ally_fractions_25']						= 'Щиты';
$LNG['ally_fractions_26']						= 'при атаке';
$LNG['ally_fractions_27']						= 'при обороне';
$LNG['ally_fractions_28']						= 'Грузоподъёмность флота';
$LNG['ally_fractions_29']						= 'Потребление топлива';
$LNG['ally_fractions_30']						= 'Минимальный шанс активации апгрейда';
$LNG['ally_fractions_31']						= 'Получаемый боевой опыт в экспедиции';
$LNG['ally_fractions_32']						= 'Получаемые очки альянса';
$LNG['ally_fractions_33']						= 'Фракция имеющие самое сильное влияние на экономику по всей вселенной. Предпочитают не вести военных действий, а вести мирные приговоры, заключая союзы и пакты о ненападении. Занимаются активными разработками по добыче ресурсов и исследовании новых технологий. Власть и собственное благосостояние  единственное что беспокоит их.';
$LNG['ally_fractions_34']						= 'Общая добыча ресурсов';
$LNG['ally_fractions_35']						= 'Общая выработки энергии';
$LNG['ally_fractions_36']						= 'Шанс нахождения апгрейда';
$LNG['ally_fractions_37']						= 'Сохранение ресурсов после боя';
$LNG['ally_fractions_38']						= 'Получаемый мирный опыт';
$LNG['ally_fractions_39']						= 'Скорость экспедиции';

//COSMONAUTE MOD
$LNG['cosmaunaute_1']						= 'При активации Летающей тарелки вы получите <b>50</b> Антиматерии<br>(Летающая тарелка при этом будет потеряна)';
$LNG['cosmaunaute_2']						= 'При активации Инопланетянина вы получите <b>50</b> Антиматерии<br>(Инопланетянин при этом будет потерян)';
$LNG['cosmaunaute_3']						= 'При активации Космические ракеты вы получите <b>50</b> Антиматерии<br>(Космическая ракета при этом будет потеряна)';
$LNG['cosmaunaute_4']						= 'При активации Космонавта (Летающая тарелка, Инопланетянин и Космическая ракета) 
<br>Вы получите 215 Антиматерии<br>
А так же у вас есть 50% шанс получить:
<br><span style=\' margin-left: 9px; margin-right: 4px; cursor: default; float: left;\'>•</span>Очков академии <b>50-100</b>
<br><span style=\' margin-left: 9px; margin-right: 4px; cursor: default; float: left;\'>•</span>Очки достижений <b>250-500</b>
<br><span style=\' margin-left: 9px; margin-right: 4px; cursor: default; float: left;\'>•</span>Боевой опыт <b>1000-2000</b>
<br><span style=\' margin-left: 9px; margin-right: 4px; cursor: default; float: left;\'>•</span>Мирного опыта <b>1000-3500</b>
<br><span style=\' margin-left: 9px; margin-right: 4px; cursor: default; float: left;\'>•</span>Бонусную Антиматерию <b>500</b>';
				
//GALAXY6MOD
$LNG['galaxy6mod_101']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                02д 22ч 29м 51с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Возможность постройки <span style=\'color:#0C3\'>М-7</span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+10%</span><br />К атаке <span style=\'color:#0C3\'>+10%</span><br />К щитам <span style=\'color:#0C3\'>+10%</span><br />';
$LNG['galaxy6mod_102']						= ' <span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                03д 04ч 41м 16с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Возможность постройки <span style=\'color:#0C3\'>М-19</span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+10%</span><br />К атаке <span style=\'color:#0C3\'>+10%</span><br />К щитам <span style=\'color:#0C3\'>+10%</span><br />';
$LNG['galaxy6mod_103']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                02д 05ч 37м 10с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Возможность постройки <span style=\'color:#0C3\'>М-32</span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+10%</span><br />К атаке <span style=\'color:#0C3\'>+10%</span><br />К щитам <span style=\'color:#0C3\'>+10%</span><br />';
$LNG['galaxy6mod_104']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                04ч 34м 08с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Шанс найти Апгрейд <span style=\'color:#0C3\'>+1%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+15%</span><br />К атаке <span style=\'color:#0C3\'>+15%</span><br />К щитам <span style=\'color:#0C3\'>+15%</span><br />';
$LNG['galaxy6mod_105']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                16ч 29м 02с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+25%</span><br />Одновременных экспедиций <span style=\'color:#0C3\'>+1</span><br />К броне <span style=\'color:#0C3\'>+15%</span><br />К атаке <span style=\'color:#0C3\'>+15%</span><br />К щитам <span style=\'color:#0C3\'>+15%</span><br />';	
$LNG['galaxy6mod_106']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                01д 22ч 35м 26с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+15%</span><br />К атаке <span style=\'color:#0C3\'>+15%</span><br />К щитам <span style=\'color:#0C3\'>+15%</span><br />Увеличение выработки коллайдера <span style=\'color:#0C3\'>+10%</span><br />';
$LNG['galaxy6mod_107']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                22ч 38м 46с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+25%</span><br />К броне <span style=\'color:#0C3\'>+15%</span><br />К атаке <span style=\'color:#0C3\'>+15%</span><br />К щитам <span style=\'color:#0C3\'>+15%</span><br />Бонус экспедиции <span style=\'color:#0C3\'>+30%</span><br />';
$LNG['galaxy6mod_108']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                01д 04ч 33м 03с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+10%</span><br />К атаке <span style=\'color:#0C3\'>+10%</span><br />К щитам <span style=\'color:#0C3\'>+10%</span><br />К Шансу найти Звездную Руда <span style=\'color:#0C3\'>+1%</span><br />';	
$LNG['galaxy6mod_109']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                01д 04ч 42м 02с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br />Добыча Темной Материи <span style=\'color:#0C3\'>50.000</span> в час<br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+15%</span><br />К броне <span style=\'color:#0C3\'>+15%</span><br />К атаке <span style=\'color:#0C3\'>+15%</span><br />К щитам <span style=\'color:#0C3\'>+15%</span><br />';	
$LNG['galaxy6mod_110']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                02д 22ч 43м 34с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Потребление дейтерия флотом <span style=\'color:#0C3\'>-10%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+30%</span><br />К броне <span style=\'color:#0C3\'>+25%</span><br />К атаке <span style=\'color:#0C3\'>+25%</span><br />К щитам <span style=\'color:#0C3\'>+25%</span><br />';
$LNG['galaxy6mod_111']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                04д 16ч 37м 56с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Сокращение времени полета на <span style=\'color:#0C3\'>5%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+30%</span><br />К броне <span style=\'color:#0C3\'>+25%</span><br />К атаке <span style=\'color:#0C3\'>+25%</span><br />К щитам <span style=\'color:#0C3\'>+25%</span><br />';	
$LNG['galaxy6mod_112']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                03д 22ч 41м 16с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Бонус за уровень конвейера <span style=\'color:#0C3\'>+50%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+15%</span><br />К атаке <span style=\'color:#0C3\'>+15%</span><br />К щитам <span style=\'color:#0C3\'>+15%</span><br />';	
$LNG['galaxy6mod_113']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                04ч 43м 34с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />К краже ресурсов с ваших планет <span style=\'color:#0C3\'>-5%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+100%</span><br />К броне <span style=\'color:#0C3\'>+5%</span><br />К атаке <span style=\'color:#0C3\'>+5%</span><br />К щитам <span style=\'color:#0C3\'>+5%</span><br />';
$LNG['galaxy6mod_114']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                16ч 44м 52с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />К краже ресурсов с вражеских планет <span style=\'color:#0C3\'>+10%</span><br />К краже ресурсов с ваших планет <span style=\'color:#0C3\'>-5%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+20%</span><br />К атаке <span style=\'color:#0C3\'>+20%</span><br />К щитам <span style=\'color:#0C3\'>+20%</span><br />';				
$LNG['galaxy6mod_115']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                04д 04ч 36м 06с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />К краже ресурсов с вражеских планет <span style=\'color:#0C3\'>+5%</span><br />К краже ресурсов с ваших планет <span style=\'color:#0C3\'>-10%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+20%</span><br />К броне <span style=\'color:#0C3\'>+20%</span><br />К атаке <span style=\'color:#0C3\'>+20%</span><br />К щитам <span style=\'color:#0C3\'>+20%</span><br />';	
$LNG['galaxy6mod_116']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                01д 22ч 32м 15с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Возможность постройки <span style=\'color:#0C3\'>М-7</span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br />Добыча Темной Материи <span style=\'color:#0C3\'>50.000</span> в час<br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Бонус за уровень конвейера <span style=\'color:#0C3\'>+25%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+50%</span><br />К броне <span style=\'color:#0C3\'>+20%</span><br />К атаке <span style=\'color:#0C3\'>+20%</span><br />К щитам <span style=\'color:#0C3\'>+20%</span><br />Бонус экспедиции <span style=\'color:#0C3\'>+25%</span><br />';
$LNG['galaxy6mod_117']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                03д 04ч 37м 00с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />Шанс найти Апгрейд <span style=\'color:#0C3\'>+1%</span><br />Сокращение времени полета на <span style=\'color:#0C3\'>5%</span><br />Увеличение добычи рудников <span style=\'color:#0C3\'>+25%</span><br />Одновременных экспедиций <span style=\'color:#0C3\'>+2</span><br />К броне <span style=\'color:#0C3\'>+25%</span><br />К атаке <span style=\'color:#0C3\'>+25%</span><br />К щитам <span style=\'color:#0C3\'>+25%</span><br />Бонус экспедиции <span style=\'color:#0C3\'>+50%</span><br />';
$LNG['galaxy6mod_118']						= ' <span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                04д 16ч 41м 16с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Возможность постройки <span style=\'color:#0C3\'>М-19</span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>350.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>350.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>350.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+300%</span><br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />К броне <span style=\'color:#0C3\'>+15%</span><br />К атаке <span style=\'color:#0C3\'>+15%</span><br />К щитам <span style=\'color:#0C3\'>+15%</span><br />К Шансу найти Звездную Руда <span style=\'color:#0C3\'>+1%</span><br />';				
$LNG['galaxy6mod_119']						= '<span style=\'color:#b21f27;\'><b>До уничтожения: </b></span><br />
                03д 04ч 31м 29с <br /><br />
                <span style=\'color:#C86A27;\'><b>Бонусы на планете:</b></span><br />Возможность постройки <span style=\'color:#0C3\'>М-32</span><br />Стандартная добыча Металла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Кристалла <span style=\'color:#0C3\'>200.000</span><br />Стандартная добыча Дейтерия <span style=\'color:#0C3\'>200.000</span><br />Бонус к конвейерам: <span style=\'color:#0C3\'>+100%</span><br />Добыча Темной Материи <span style=\'color:#0C3\'>75.000</span> в час<br /><br /><span style=\'color:#69AAF9;\'><b>Бонусы на аккаунте:</b></span><br />К броне <span style=\'color:#0C3\'>+50%</span><br />К атаке <span style=\'color:#0C3\'>+50%</span><br />К щитам <span style=\'color:#0C3\'>+50%</span><br />Увеличение выработки коллайдера <span style=\'color:#0C3\'>+50%</span><br />';


//PLANET ATTACK ICONS
$LNG['sect_hostile_1']						= 'Укажите цель';
$LNG['sect_hostile_2']						= 'Варвары';
$LNG['sect_hostile_3']						= 'Пираты';
$LNG['sect_hostile_4']						= 'Чужие';
$LNG['sect_hostile_5']						= 'Руины';
$LNG['sect_hostile_6']						= 'Шахтеры';
$LNG['sect_hostile_7']						= 'Дроиды';
$LNG['sect_hostile_8']						= 'Для сбора ресурсов необходимо иметь в составе флота Переработчики или Мега переработчики';
$LNG['sect_hostile_9']						= 'Подойдут для добычи ресусров на всех этапах развития.<br>
Сила противника в Руинах зависит от уровня развития самого игрока. <br>
Минимальное количество очков у противника 3.000<br>
Есть 5% шанс встретить разгневанного противника. Возможности найти апгрейд нет.';
$LNG['sect_hostile_10']						= 'Сложность Варваров - 2 из 5 (где 5 очень сложный)<br>
Шанс нахождения апгрейда: 3%<br>
Можно найти Апгрейды: Лазерное орудие, Легкая броня, Легкие щиты, Реактивный двигатель<br>
<br>
Количество флота 65-90% от флота запущенного игроком.<br>
Технологии Варвара - 50-70% от технологий игрока.<br>
Арсенал Варвара 20-25% от арсенала игрока.<br>
Шанс нахождения Темной материи 5%, количество 1-25.000<br>
Шанс получения очков академии 5%, количество 1-5<br>
Минимальное количество очков флота 5.250<br>
Игрок собирает 10% обломков которые выпали при уничтожения флота варвара, и 100% обломков которые выпали из флота игрока.<br>
<span style=\'color:red\'>У вас есть 5% шанс упасть против разгневанных врага</span>';
$LNG['sect_hostile_11']						= 'Сложность Пиратов - 3 из 5 (где 5 очень сложный)<br>
Шанс нахождения апгрейда: 3%<br>
Можно найти Апгрейды: Ионное орудие, Средняя броня, Средние щиты, Импульсный двигатель<br>
<br>
Количество флота Пирата 70-95% от флота запущенного игроком.<br>
Технологии Пирата - 55-75% от технологий игрока.<br>
Арсенал Пирата 30-35% от арсенала игрока.<br>
Шанс нахождения Темной материи 5%, количество 1-250.000<br>
Шанс получения очков академии 5%, количество 1-15<br>
Минимальное количество очков флота 75.000<br>
Игрок собирает 15% обломков которые выпали при уничтожения флота пиратов, и 100% обломков которые выпали из флота игрока.<br>
<span style=\'color:red\'>У вас есть 4% шанс упасть против разгневанных врага</span>';
$LNG['sect_hostile_12']						= 'Сложность Чужих - 5 из 5 (где 5 очень сложный)<br>
Шанс нахождения апгрейда: 3%<br>
Можно найти Апгрейды: Плазменное орудие, Тяжелая броня,Тяжелые щиты, Гиперпространственный двигатель<br>
<br>
Количество флота Чужих 75-100% от флота запущенного игроком.<br>
Технологии Чужих - 60-80% от технологий игрока.<br>
Арсенал Чужих 40-45% от арсенала игрока.<br>
Шанс нахождения Темной материи 7%, количество 1-500.000<br>
Шанс получения очков академии 7%, количество 3-25<br>
Минимальное количество очков флота 150.000<br>
Игрок собирает 20% обломков которые выпали при уничтожения флота Чужих, и 100% обломков которые выпали из флота игрока.<br>
<span style=\'color:red\'>У вас есть 3% шанс упасть против разгневанных врага</span>';
$LNG['sect_hostile_13']						= 'Сложность Шахтеров - 3 из 5 (где 5 очень сложный)<br>
Шанс нахождения апгрейда: 3%<br>
Можно найти Апгрейды: Апгрейд добычи металла, Апгрейд добычи кристалла, Апгрейд синтеза дейтерия<br>
<br>
Количество флота Шахтеры 90-145% от флота запущенного игроком. <br>
Технологии Шахтеры - 25-45% от технологий игрока.<br>
Арсенал Шахтеры 20-25% от арсенала игрока.<br>
Шанс нахождения Темной материи 5%, количество 1-25.000<br>
Шанс получения очков академии 5%, количество 1-7<br>
Минимальное количество очков флота 25.000<br>
Игрок собирает 7% обломков которые выпали при уничтожения флота Шахтеры, и 100% обломков которые выпали из флота игрока.<br>
<span style=\'color:red\'>У вас есть 5% шанс упасть против разгневанных врага</span>';
$LNG['sect_hostile_14']						= 'Сложность Дроидов - 5 из 5 (где 5 очень сложный)<br>
Шанс нахождения апгрейда: 3%<br>
Можно найти Апгрейды: Апгрейд легкого конвейера, Апгрейд среднего конвейера, Апгрейд тяжелого конвейера<br>
<br>
Количество флота Дроидов 35-50% от флота запущенного игроком. <br>
Технологии Дроидов - 110-150% от технологий игрока.<br>
Арсенал Дроидов 20-25% от арсенала игрока.<br>
Шанс нахождения Темной материи 5%, количество 1-25.000<br>
Шанс получения очков академии 5%, количество 1-7<br>
Минимальное количество очков флота 25.000<br>
Игрок собирает 12% обломков которые выпали при уничтожения флота Дроидов, и 100% обломков которые выпали из флота игрока.<br>
<span style=\'color:red\'>У вас есть 4% шанс упасть против разгневанных врага</span>';

$LNG['alliance_xterium_overview']						= '<b><span style="color: #008000">Любой желающий будет автоматически принят в альянс.</span></b><br><br>
<b><span style="color: #800000">Вы может находиться в данном альянсе только до достижения 10.000.000 Очков статистики. По достижению 10.000.000 очков статистики вы будете автоматически исключены из альянса, без штрафа на вступление в новый альянс.</span></b><br><br><br><br>
<b><span style="color: #008000">Фракция Талкоры прокачана до 50 ур. , что является топовым показателем.</span></b><br><br>
<b><span style="color: #008000">Все бонусы развития альянса прокачаны на 100%</span></b><br><br><br>
<b><span style="color: #800000">Данный альянс не участвует в дипломатии, а значит ему не может быть объявлена война.</span></b>';
$LNG['alliance_xterium_request']						= 'Вы будет приняты в альянс автоматически как только отправите заявку.';
$LNG['alliance_xterium_description']						= '<b><span style="color: #ff6600">Советы новичкам:</span></b><br><br>
<b><span style="color: #ff6600">Летайте в Руины и Экспедицию, это поможет вам добыть дооплнительные ресурсы. P.S Выгоднее всего летать в руины именно на начлаьных уровнях.</span></b><br><br>
<b><span style="color: #ff6600">Шпионьте игроков рядом с ником которых есть буква i или I это не активыне игроки. а значит они не смогут отбиться от вашей атаки. Для вас же это легкие ресурсы.</span></b><br><br><br>
<b><span style="color: #ff6600">Колонизируйте максимальное количество планет, чем больше планет. тем быстрее будет вашь старт. P.S не оставляйте маленькие планеты, старайтесь найти планеты от 250 полей и выше.</span></b>';
$LNG['alliance_xterium_ivite1']						= 'Вступить в альянс';
$LNG['alliance_xterium_ivite2']						= 'Все игроки не достигшие 5.000.000 очков статситики могут вступить в Альянс развития с уже прокаченными бонусами альянса и фракций Талкоры до 50 ур. Это поспособствует вашему скорейшему развитию.';
$LNG['alliance_xterium_ivite3']						= 'Альянс развития';


//PLANET ATTACK ICONS
$LNG['pla_attack_1']						= 'Планету атакуют';
$LNG['pla_attack_2']						= 'Планету шпионят';
$LNG['pla_attack_3']						= 'На планету летят ракеты!';
$LNG['pla_attack_4']						= 'Луну атакуют';
$LNG['pla_attack_5']						= 'Луну шпионят';
$LNG['pla_attack_6']						= 'Луну хотят уничтожить';
$LNG['pla_attack_7']						= 'На луну не летят ракеты';
$LNG['pla_attack_8'] = 'обмен';

//Push Overview
$LNG['ls_push_1']						= 'Вам нужно быстро решить проблему толчок.';
$LNG['ls_push_2']						= 'PUSH : Вы на нелегальном положении !';
$LNG['ls_answer_3']						= 'экспедиция';
$LNG['ls_answer_4']						= 'прием';
$LNG['lm_achat_units']					= 'единицы';
$LNG['ls_market_7']						= 'Имя пользователя [Союзник]';
$LNG['ls_market_38']						= 'Статус сделка (юридический)';
$LNG['ls_market_50']						= 'Нерегулярное ситуация';
$LNG['ls_market_51']						= 'Показать детали, чтобы помочь регулировать';
$LNG['ls_market_39']						= '<b>Информация : </b> Пожалуйста, ознакомьтесь с правилами понять, как детектор работает толчок. ';
$LNG['ls_market_42']						= 'Дата заключения сделки';
$LNG['ls_market_43']						= 'информация сделка';
$LNG['ls_market_44']						= 'ставки PUSH';
$LNG['ls_market_45']						= 'из';
$LNG['ls_market_46']						= 'вверх';
$LNG['ls_market_47']						= 'отправлен';
$LNG['ls_market_48']						= 'контрабандная торговля';
$LNG['ls_market_53']						= 'законная торговля';
$LNG['ls_market_54']						= 'Торговые правила соблюдены этого игрока.';

//GALAXY TEMP
$LNG['galaxy_temp'][1]				=	'Минимальная температура от 220°C до 265°C<br />Максимальная температура от 260°C до 305°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][2]					=	'Минимальная температура от 180°C до 225°C<br />Максимальная температура от 220°C до 265°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][3]					=	'Минимальная температура от 140°C до 180°C<br />Максимальная температура от 180°C до 220°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][4]					=	'Минимальная температура от 80°C до 120°C<br />Максимальная температура от 120°C до 160°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][5]					=	'Минимальная температура от 65°C до 105°C<br />Максимальная температура от 105°C до 145°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][6]					=	'Минимальная температура от 40°C до 80°C<br />Максимальная температура от 80°C до 120°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][7]					=	'Минимальная температура от 30°C до 60°C<br />Максимальная температура от 70°C до 100°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][8]					=	'Минимальная температура от 15°C до 55°C<br />Максимальная температура от 55°C до 95°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][9]					=	'Минимальная температура от 0°C до 40°C<br />Максимальная температура от 40°C до 80°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][10]					=	'Минимальная температура от -20°C до 20°C<br />Максимальная температура от 20°C до 60°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][11]					=	'Минимальная температура от -40°C до 3°C<br />Максимальная температура от 0°C до 43°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][12]					=	'Минимальная температура от -45°C до -20°C<br />Максимальная температура от -5°C до 20°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][13]					=	'Минимальная температура от -50°C до -20°C<br />Максимальная температура от -10°C до 20°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][14]					=	'Минимальная температура от -70°C до -30°C<br />Максимальная температура от -30°C до 10°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][15]					=	'Минимальная температура от -100°C до -60°C<br />Максимальная температура от -60°C до -20°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][16]					=	'Минимальная температура от -130°C до -90°C<br />Максимальная температура от -90°C до -50°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][17]					=	'Минимальная температура от -170°C до -130°C<br />Максимальная температура от -130°C до -90°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][18]					=	'Минимальная температура от -190°C до -160°C<br />Максимальная температура от -150°C до -120°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][19]					=	'Минимальная температура от -220°C до -180°C<br />Максимальная температура от -180°C до -140°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';
$LNG['galaxy_temp'][20]					=	'Минимальная температура от -290°C до -240°C<br />Максимальная температура от -250°C до -200°C<br />Добыча энергии одним СС с учётом академии<br />От 44 единиц до 51 единиц';

//LOTTERY
$LNG['lottery_dm_1']				=	'Темная материя лотереи';
$LNG['lottery_dm_2']				=	'Цена за один билет';
$LNG['lottery_dm_3']				=	'Победитель получит %s единиц темной материи';
$LNG['lottery_dm_4']				=	'Для розыгрыша лотереи нужно минимум %s пользователей, если время истечёт, и будет меньше %s-ти купленных билетов, то система автоматически сбросит таймер обратно на 24 часа и приз будет возрастать на %s АМ после каждой отсрочки.'; 
$LNG['lottery_dm_5']				=	'купить билет';
$LNG['lottery_dm_6']				=	'купить';
$LNG['lottery_dm_7']				=	'Один игрок может купить максимум %s билеты';
$LNG['lottery_dm_8']				=	'Победители';
$LNG['lottery_dm_9']				=	'Награда';
$LNG['lottery_dm_10']				=	'Детали';
$LNG['lottery_dm_11']				=	'Вы уже купили максимальное количество билетов.';
$LNG['lottery_dm_12']				=	'Вы не хватает ресурсов, чтобы купить билеты.';
$LNG['lottery_dm_13']				=	'Вы купили 1 билеты.';
$LNG['lottery_dm_14']				=	'Лотерея Отсрочка от недостатка лотерейных покупателей.';
$LNG['lottery_dm_15']				=	'Лотерея перезапуск.';
$LNG['lottery_dm_16']				=	'Нет билетов, отсрочка 2.';
$LNG['lottery_dm_17']    = 'Лотерея ТМ'; 
$LNG['lottery_dm_18']    = 'Лотерея АМ'; 
$LNG['lottery_dm_19']				=	'Победитель получит %s единиц антивещество';
$LNG['lottery_dm_20']				=	'Для розыгрыша лотереи нужно минимум %s пользователей, если время истечёт, и будет меньше %s-ти купленных билетов, то система автоматически сбросит таймер обратно на 24 часа и приз будет возрастать на %s АМ после каждой отсрочки.';
$LNG['lottery_dm_21']    = 'Лотерея антивещества';
$LNG['lottery_dm_22']               = 'Следующий розыгрыш в';
$LNG['lottery_dm_23']               = 'Билеты куплены';

 //Facebook like
$LNG['facebook_l_1']				=	'Официальная группа в VK';
$LNG['facebook_l_2']				=	'Наша официальная группа в VK';
$LNG['facebook_l_3']				=	'Подробнее';
$LNG['facebook_l_4']				=	'Закрыть';

//CUSTOM
$LNG['market_timeleft']			= '%sд %sч %sм %sс';
$LNG['gouvernor_reset']			= '70% ваших очков потратить были восстановлены';
$LNG['fl_no_asteroid_slot']				= 'Вы не можете создать более астероидов миссии!';
$LNG['resetpointgov']				= 'Сброс свой уровень и получить 70% очков обратно!';
$LNG['not_acces_vmode']                      = 'Вы не можете открыть эту страницу, пока вы находитесь в режиме отпуска!';
$LNG['bonus_time_res']				=	'Вы должны ждать следующего бонуса!';
$LNG['short_d']				=	'д';
$LNG['empi_sum']				=	'Сумма';
$LNG['short_h']				=	'ч';
$LNG['short_m']				=	'м';
$LNG['short_s']				=	'с';
$LNG['stats_next_upd']				=	'Обновится через';
$LNG['tutorial_leftm']				=	'Задание';
$LNG['delonemessages']				=	'Сообщение успешно удалено';
$LNG['customm_1']				=	'На Вашу империю нет атак';
$LNG['customm_2']				=	'Вашу империю не захватывают';
$LNG['customm_3']				=	'Ваши луны в безопасности';
$LNG['customm_4']				=	'Вашу империю не шпионят';
$LNG['customm_5']				=	'На Вашу империю не летят ракеты';
$LNG['customm_1_1']             =   'Ваша империя находится под атакой';
$LNG['customm_2_1']             =   'Ваша империя находится под арестом';
$LNG['customm_3_1']             =   'Ваш луна не является безопасным!';
$LNG['customm_4_1']             =   'Ваша империя переживает шпиона';
$LNG['customm_5_1']             =   'Ваша империя находится под ракетном нападении';
$LNG['customm_6']				=	'Стоимость';
$LNG['customm_7']				=	'Следующий уровень производит<span style="font-weight:bold; color:#FC0"> %s</span> Темной матери в час';
$LNG['customm_8']				=	'Улучшение конвейера';
$LNG['customm_9']				=	'Улучшить';
$LNG['customm_10']				=	'в секунду';
$LNG['customm_11']				=	'Сначала Вы должны построить конвейер на этой планете.';
$LNG['customm_12']				=	'Доступно';
$LNG['customm_13']				=	'Строится';
$LNG['customm_14']				=	'в секунду';
$LNG['customm_15']				=	'Ускорить конвейер';
$LNG['customm_16']				=	'Пожаловаться';
$LNG['customm_17']				=	'Сохранить в архив';
$LNG['customm_18']				=	'Превышено количество сообщений в архиве!';
$LNG['customm_19']				=	'Предложение подружиться';
$LNG['customm_20']				=	'Добавить в список врагов';
$LNG['customm_21']				=	'Жалоба подана';
$LNG['customm_22']				=	'Игрок добавлен в список врагов!';
$LNG['customm_23']				=	'Список пуст';
$LNG['customm_24']				=	'Остаток суточного лимита на покупку <span style="color:#ABD3F8">%s</span> Темной материи';
$LNG['customm_25']				=	'Строить за ресурсы';
$LNG['customm_26']				=	'Сначала Вы должны построить конвейер на этой планете.';
$LNG['customm_27']				=	'Сначала Вы должны построить конвейер на этой планете.';
$LNG['customm_28']				=	'Переслать сообщение';
$LNG['customm_29']				=	'Вашу империю атакуют!';
$LNG['customm_30']				=	'Вашу империю шпионят!';
$LNG['customm_31']				=	'Активировать';
$LNG['customm_32']				=	'Шанс';
$LNG['customm_33']				=	'Успешно активировано: %s';
$LNG['customm_34']				=	'Купить с PaysafeCard';
$LNG['customm_35']				=	'Добро пожаловать в PaysafeCard мод. Этот маленький инструмент позволит вам покупать антивещество с помощью карт Paysafe. Все, что вам нужно сделать, это ввести свой ПИН-код и отправить его в команду администрации. После того, как команда проверки код, вам будет начислено с таким же количеством антивещества, что покупка с PayPal.';
$LNG['customm_36']				=	'Отправить администратора';
$LNG['customm_37']				=	'Апгрейд не найден';
$LNG['customm_38']				=	'Вы не можете использовать элементы в данный момент.';
$LNG['view_combat_report']				=	'Просмотреть';
$LNG['sys_lost_attacker']				=	'Потери атакующего';
$LNG['sys_lost_defender']				=	'Потери обороняющегося';
$LNG['sys_lost_defender']				=	'Потери обороняющегося';
$LNG['expe_wave']				=	'Волн';
$LNG['information_lvl']				=	'ур.';
$LNG['information_lvl_diff']				=	'Различие';
$LNG['information_lvl_h']				=	'час';
$LNG['fleet_infor_1']				=	'Тип вооружения';
$LNG['custom_asteroid']				=	'Астероид Событие началось<br>Каждый астероид, что вы урожай принесет вам ресурс. <a href="http://forum.xterium.space/topic/15-tuto-asteroid-event/">подробнее</a>';
$LNG['custom_referal']				=	'Пригласить новых игроков с вашей реферальной ссылке и получить за каждого нового игрока 50,000,000 темной материи и 100.000 антиматерии: <a href="?page=refsystem">справочная система</a>';
$LNG['custom_question']				=	'Если у вас есть вопросы по поводу игры: <a href="?page=ticket">Напишите их здесь</a>';
$LNG['custom_social']				=	'"Как" и "Доля" за шанс выиграть 50k темную материю: Каждые 30 комбинированных любит и акции составит один победитель: <a href="https://www.facebook.com/XteriumTheGame/">Xterium: Игра ! Социальная страницу</a><br><br>';

//AUCTIONEER
$LNG['auctioneer_1']				=	'Аукционист объявляет Открытый аукцион потерянных вещей разного типа. Аукцион проходит каждый час и длится примерно от 35 до 45 минут.<span style="color:Red;">(Все вложенные средства не возвращаются!)</span>';
$LNG['auctioneer_2']				=	'Аукционер';
$LNG['auctioneer_3']				=	'Текущая ставка';
$LNG['auctioneer_4']				=	'Количество ставок';
$LNG['auctioneer_5']				=	'Ведущий покупатель';
$LNG['auctioneer_6']				=	'Ставка увеличена на';
$LNG['auctioneer_7']				=	'Ваша ставка';
$LNG['auctioneer_8']				=	'Минимальная ставка';
$LNG['auctioneer_9']				=	'Нет текущих продаж...';
$LNG['auctioneer_10']				=	'Следующий аукцион за ';
$LNG['auctioneer_11']				=	'<br>Текущий статус продажа: <span style="color:green;">открыто</span>';
$LNG['auctioneer_12']				=	'<br>Текущий статус продажа: <span style="color:red;">закрыто</span>';
$LNG['auctioneer_13']				=	'Конкурсного приняты во внимание.';
$LNG['auctioneer_14']				=	'Предложение не принимается во внимание!';
$LNG['auctioneer_15']				=	'еще';
$LNG['auctioneer_16']				=	'м. </span>на конец продажи';
$LNG['auctioneer_17']				=	'заявка';
$LNG['auctioneer_18']				=	'Вы не можете перебить<br/> собственную ставку!';
$LNG['auctioneer_19']				=	'Аукционер';
$LNG['auctioneer_20']				=	'Аукционист уведомления';
$LNG['auctioneer_21']				=	'Игрок имеет %s перекупить вас во время аукциона в следующий пункт:<br><br>%s<br><br>Новый ставка: %s<br><br>Конец аукциона: %s %s<br><br><a href="http://xterium.space/game.php?page=auctioneer">Для Аукционист</a>';
$LNG['auctioneer_22']				=	'Вы были превзойдены';
$LNG['auctioneer_23']				=	'м.';
$LNG['auctioneer_24']				=	'Предметы'; 
$LNG['auctioneer_25']				=	'Инвентарь';
$LNG['auctioneer_26']				=	'Ваш инвентарь';
$LNG['auctioneer_bonus'][1]				=	'+10% добычи металла на планете.';
$LNG['auctioneer_bonus'][2]				=	'+30% добычи металла на планете.';
$LNG['auctioneer_bonus'][3]				=	'+50% добычи металла на планете.';
$LNG['auctioneer_bonus'][4]				=	'+10% больше производства кристаллов на планете.';
$LNG['auctioneer_bonus'][5]				=	'+30% больше производства кристаллов на планете.';
$LNG['auctioneer_bonus'][6]				=	'+50% больше производства кристаллов на планете.';
$LNG['auctioneer_bonus'][7]				=	'+10% больше синтез дейтерия на планете.';
$LNG['auctioneer_bonus'][8]				=	'+30% больше синтез дейтерия на планете.';
$LNG['auctioneer_bonus'][9]				=	'+50% больше синтез дейтерия на планете.';
$LNG['auctioneer_bonus'][10]				=	'Сокращает время постройки текущего здания на 15м.';
$LNG['auctioneer_bonus'][11]				=	'Сокращает время постройки текущего здания на 30м.';
$LNG['auctioneer_bonus'][12]				=	'Сокращает время постройки текущего здания на 1ч.';
$LNG['auctioneer_bonus'][13]				=	'Уменьшает время проведения текущего исследования на 15м.';
$LNG['auctioneer_bonus'][14]				=	'Уменьшает время проведения текущего исследования на 30м.';
$LNG['auctioneer_bonus'][15]				=	'Уменьшает время проведения текущего исследования на 1ч.';
$LNG['auctioneer_bonus'][16]				=	'Уменьшает строительство заказов на выбранной верфи на 15м.';
$LNG['auctioneer_bonus'][17]				=	'Уменьшает строительство заказов на выбранной верфи на 30м.';
$LNG['auctioneer_bonus'][18]				=	'Уменьшает строительство заказов на выбранной верфи на 1ч.';
$LNG['auctioneer_bonus'][19]				=	'Снижение заказов на строительство для выбранной защиты на 15 м.';
$LNG['auctioneer_bonus'][20]				=	'Снижение заказов на строительство для выбранной защиты на 30м.';
$LNG['auctioneer_bonus'][21]				=	'Снижение заказов на строительство для выбранной защиты на 1ч.';
$LNG['auctioneer_booster'][1]				=	'Бронзовый ускоритель металла';
$LNG['auctioneer_booster'][2]				=	'Серебряный ускоритель металла';
$LNG['auctioneer_booster'][3]				=	'Золотой ускоритель производства металла';
$LNG['auctioneer_booster'][4]				=	'Бронзовый ускоритель кристаллов';
$LNG['auctioneer_booster'][5]				=	'Серебряный ускоритель кристаллов';
$LNG['auctioneer_booster'][6]				=	'Золотой ускоритель кристаллов';
$LNG['auctioneer_booster'][7]				=	'Бронзовый ускоритель добычи дейтерия';
$LNG['auctioneer_booster'][8]				=	'Серебряный ускоритель дейтерия';
$LNG['auctioneer_booster'][9]				=	'Золотой ускоритель добычи дейтерия';
$LNG['auctioneer_booster'][10]				=	'Бронзовый КРАКЕН';
$LNG['auctioneer_booster'][11]				=	'Серебряный КРАКЕН';
$LNG['auctioneer_booster'][12]				=	'Золотой КРАКЕН'; 
$LNG['auctioneer_booster'][13]				=	'Бронзовый НОВОТРОН';
$LNG['auctioneer_booster'][14]				=	'Серебряный НОВОТРОН';
$LNG['auctioneer_booster'][15]				=	'Золотой НОВОТРОН';
$LNG['auctioneer_booster'][16]				=	'Бронзовый ДЕТРОИД';
$LNG['auctioneer_booster'][17]				=	'Серебряный ДЕТРОИД';
$LNG['auctioneer_booster'][18]				=	'Золотой ДЕТРОИД';
$LNG['auctioneer_booster'][19]				=	'Бронзовый ЧЕРЕПАХА';
$LNG['auctioneer_booster'][20]				=	'Серебряный ЧЕРЕПАХА';
$LNG['auctioneer_booster'][21]				=	'Золотой ЧЕРЕПАХА';

//EXPEDITION ARSENALS
$LNG['sys_expe_found_arsenal_1']				=	'Вы нашли %s улучшенный лазерное оружие';
$LNG['sys_expe_found_arsenal_2']				=	'Вы нашли %s улучшенный ионную пушку';
$LNG['sys_expe_found_arsenal_3']				=	'Вы нашли %s гравитационное улучшение оружия';
$LNG['sys_expe_found_arsenal_4']				=	'Вы нашли %s улучшение пушки плазмы';
$LNG['sys_expe_found_arsenal_5']				=	'Вы нашли %s усовершенствованный реактор сгорания';
$LNG['sys_expe_found_arsenal_6']				=	'Вы нашли %s улучшение импульсный реактор';
$LNG['sys_expe_found_arsenal_7']				=	'Вы нашли %s улучшение гиперпространство двигателей';
$LNG['sys_expe_found_arsenal_8']				=	'Вы нашли %s улучшение производства кристаллов';
$LNG['sys_expe_found_arsenal_9']				=	'Вы нашли %s незначительное улучшение конвейер';
$LNG['sys_expe_found_arsenal_10']				=	'Вы нашли %s улучшение тяжелого транспортера';
$LNG['sys_expe_found_arsenal_11']				=	'Вы нашли %s улучшенный легкой брони';
$LNG['sys_expe_found_arsenal_12']				=	'Вы нашли %s среднее улучшение брони';
$LNG['sys_expe_found_arsenal_13']				=	'Вы нашли %s тяжелую броню улучшение';
$LNG['sys_expe_found_arsenal_14']				=	'Вы нашли %s легкий улучшение щит';
$LNG['sys_expe_found_arsenal_15']				=	'Вы нашли %s среднее улучшение Щит';
$LNG['sys_expe_found_arsenal_16']				=	'Вы нашли %s улучшение тяжелого щита';
$LNG['sys_expe_found_arsenal_17']				=	'Вы нашли %s улучшение производства металла';
$LNG['sys_expe_found_arsenal_18']				=	'Вы нашли %s улучшение производства дейтерия';
$LNG['sys_expe_found_arsenal_19']				=	'Вы нашли %s среднее улучшение конвейер';
$LNG['sys_expe_found_arsenal_nothing']			=	'Экспедиция не принесла ничего особого, кроме какой-то странной зверушки с неизвестной болотной планеты.';

//SPECIAL NEW YEAR
$LNG['new_year_gift']				=	'Вы получили<br>35 Антиматерии';
$LNG['cosmo_gift']				=	'Вы получили<br>50 Антиматерии';
$LNG['cosmo_giftbs']				=	'Вы получили<br>215 Антиматерии';
$LNG['new_year_gift_t_1']				=	'При активации Новогодней Игрушки вы получите <b>35</b> Антиматерии<br>(Елочная игрушка при этом будет потеряна)';
$LNG['new_year_gift_t_2']				=	'При активации Новогодней Снежинки вы получите <b>35</b> Антиматерии<br>(Снежинка при этом будет потеряна)';
$LNG['new_year_gift_t_3']				=	'При активации Новогоднего Колокольчика вы получите <b>35</b> Антиматерии<br>(Колокольчик при этом будет потеряна)';
$LNG['new_year_gift_t_4_1']				=	'При активации Новогоднего Подарка (одна Игрушка, Снежинка и Колокольчик) <br>Вы получите 215 Антиматерии';
$LNG['new_year_gift_t_4_2']				=	'А так же у вас есть 50% шанс получить';
$LNG['new_year_gift_t_4_3']				=	'Очков академии';
$LNG['new_year_gift_t_4_4']				=	'Мирного опыта';
$LNG['new_year_gift_t_4_5']				=	'Бонусную Антиматерию';
$LNG['new_year_gift_t_4_6']				=	'Получить <b>Новогоднюю Игрушку</b>';
$LNG['new_year_gift_t_4_7']				=	'Получить <b>Новогоднюю Снежинку</b>';
$LNG['new_year_gift_t_4_8']				=	'Получить <b>Новогодний Колокольчик</b>';

//GOUVERNORS
$LNG['gouvernor_1']				=	'Дней';
$LNG['gouvernor_2']				=	'Нанять';
$LNG['gouvernor_3']				=	'Улучшить до уровня';
$LNG['gouvernor_5']				=	'Уровень';
$LNG['gouvernor_6']				=	'Активен Осталось';
$LNG['gouvernor_7']				=	'Не хватает ресурсов';

//MANUAL 11
$LNG['manual_11_1']				=	'После выхода из альянса вы не сможете вступить в другой  альянс в течении 24 часов.';
$LNG['manual_11_2']				=	'Война объявляется без подтверждения второй стороны. Спустя 24 часа после объявления войны ограничении на 6 атак на 1 планету снимается.';
$LNG['manual_11_3']				=	'Очки развития альянса не начисляются за уничтожении обороны.';
$LNG['manual_11_4']				=	'При изъятии/выдачи ресурсов из банка альянса, ресурсы появятся на главной планете игрока.';
$LNG['manual_11_5']				=	'При атаке Альянс планеты очередь построек на ней отменяется.';
$LNG['manual_11_6']				=	'Альянс. Преимущества и возможности.';
$LNG['manual_11_7']				=	'Альянс - это объединение игроков, которые могут взаимодействовать и всячески помогать друг другу. Они могут проводить совместные боевые атаки, обмениваться ресурсами. У любого альянса есть своя статистика, которая складывается из статистик 
игроков, состоящих в нем. Также в альянсе есть очки развития, которые добываются его участниками в боях. Каждый альянс имеет и своё хранилище, которым могут пользоваться все участники, также в хранилище отображается статистика вкладов и 
изъятий ресурсов из него игроками . Любой альянс может состоять в разных отношениях с другими альянсами, можно заключать различные союзы, пакты или же  объявлять войны. Главным в альянсе является глава, который осуществляет приём и исключение 
из альянса, он же может ограничивать возможности участников альянса, управлять хранилищем и регулировать дипломатические отношения.';
$LNG['manual_11_8']				=	'Развитие альянса';
$LNG['manual_11_9']				=	'<b>Развитие альянса</b>- за бои альянсу начисляется очки развития альянса, 1 очко = 100.000.000 обломков. (обломки союзных кораблей(альянса) не учитываются)
	Очки тратятся на  7 бонусов, уровень прокачки каждого не ограничен, с увеличением уровня увеличивается и цена на его прокачку. 
	Очки альянса можно добыть только при полете на игроков. За полеты в сектор Хостаил очки не начисляется.
	
	Важно: Бонусы скорости строительства Флота и Обороны не ускоряют постройку быстрее 1 секунды.';
$LNG['manual_11_10']				=	'Хранилище альянса';
$LNG['manual_11_11']				=	'<b>Хранилище альянса</b> -  хранилище который могут пользоваться только игроки альянса. 
	<br>При этом размер хранилища не ограничено. Но ограничено количество вкладов в Хранилище альянса. Можно делать один вклад раз в 12 часов, время можно сократить при изучении исследования Братства, так же с его изучением увеличивается и максимальная сумма которую вы можете вложить в хранилище. 
 <br>Ресурсы из банка альянса можно выдать любому игроку из альянса. После выдачи ресурсы появятся на главной планете игрока. Выдача ресурсов так же возможно только 1 раз в 12 часов, и уменьшается с изучением исследования Братство.';
$LNG['manual_11_12']				=	'Планета альянса';
$LNG['manual_11_13']				=	'<b> Планета альянса</b>- планету которую может создать только глава альянса. На планете имеются уникальные постройки, которые добавляют бонус сразу всему альянсу.
Постройки которые можно построить на Планете альянса:
	<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Планетарий – с каждым уровнем увеличивает вероятность нахождения звездной пыли на 1 % . ';
$LNG['manual_11_14']				=	'Сенсорный модуль – работает схоже с Фалангой и может просматривать все флота которые перемещаются в радиусе Уровень*3, только флоты вражеских альянсов, при сканировании требует 10.000 ТМ, сканирует и перемещение флотов с луны на луну. 
<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Исследовательский цент – ускоряет изучение исследований у всего альянса на 3% за каждый уровень, а также снижает затраты топлива(дейтерий) флотом на 1% за уровень. (если альянс планет несколько то процент складывается.)';
$LNG['manual_11_15']				=	'Хранилище - с каждым уровнем увеличивает на 1% вывозимые ресурсы при атаке на Планету альянса.
<br><br>При удачной атаке альянс планеты уровень уже построенных зданий падает на 1-2 уровня.  Очередь строительства при этом отменяется. Ресурсы которые были затрачены на подъем этих уровней построек выпадают на планету. 

<br>При атаке планеты не действует ограничение в 50% вывозимых ресурсов которые имеются на планете, с альянс планеты могут быть вывезены сразу все ресурсы. 
<br>Атаковать альянс планету можно только если между альянсами объявлена война, а общее количество очков альянса не превышает коэффициент в х2';
$LNG['manual_11_16']				=	'Звездная пыль';
$LNG['manual_11_17']				=	'Боевая статистика альянса';
$LNG['manual_11_18']				=	'<b> Боевая статистика альянса</b>- отображает суммарное количество боев всех игроков альянса,а так же количество и процент побед, ничьих и поражений. ';
$LNG['manual_11_19']				=	'События';
$LNG['manual_11_20']				=	'<b>События</b>- в данном разделе отображаются перемещение всех флотов игроков, а так же атаки на игрок альянса. 
	<br>Глава альянса может редактировать миссии которые будут отображаться в Событиях. ';
$LNG['manual_11_21']				=	'Дипломатия';
$LNG['manual_11_22']				=	'<b>Дипломатия</b>- в данном разделе отображаются Войны, Союзы и Пакты о ненападении. Союзы и Пакты о ненападении имеют условный характер, и игроки альянсов между которыми действуют данные договорённости не обязаны их выполнять.
	<br>В свою очередь при объявлении Войны альянсу действует ряд правил:';
$LNG['manual_11_23']				=	'Через 24 часа  после объявления войны снимается правило Башинга и количество полетов на одну планету игроков воюющих альянсов может быть не ограничено.';
$LNG['manual_11_24']				=	'От Войны нельзя отказаться, война длится 21 день и после ее завершения ещё 7 дней стороны не смогут повторно объявить войну.';

//MANUAL 10
$LNG['manual_10_1']				=	'За каждую успешную активацию одного вида апгрейда свыше 10 уровня, шанс на следующую успешную активацию падает на 1%';
$LNG['manual_10_2']				=	'Первые 10 уровней установки апгрейда - 100% успешная активация.';
$LNG['manual_10_3']				=	'Минимальный процент успешной установки апгрейда - 65%';
$LNG['manual_10_4']				=	'В случае неудачной активации апгрейда, значение падает на 15% от значения последней успешной активации.';
$LNG['manual_10_5']				=	'Минимальная цена на апгрейд 500 Антиматерии';
$LNG['manual_10_6']				=	'Максимальная цена за пачку апгрейдов 1.000.000 Антиматерии';
$LNG['manual_10_7']				=	'Минимальное количество очков флота для поиска апгрейда в Экспедиции 75.000';

//MANUAL 12
$LNG['manual_12_1']				=	'При продаже взимается 5% комиссия со всех лотов;';
$LNG['manual_12_2']				=	'Одновременно на Рынке может быть выставлено не более 15 лотов апгрейдов и 2 лотов планет;';
$LNG['manual_12_3']				=	'Минимальная цена на планету рассчитывается автоматически  в зависимости от количества полей, наличия луны, а так же построек и обороны;';
$LNG['manual_12_4']				=	'Минимальная цена на пачку апгрейдов АМ 500 <b> | </b> Максимальная цена в АМ 1.000.000;';
$LNG['manual_12_5']				=	'Максимальное количество апгрейдов в пачке 25 штук;';
$LNG['manual_12_6']				=	'Апгрейд будет находиться на продаже до тех пор, пока игрок сам не снимет его с продажи; ';
$LNG['manual_12_7']				=	'Продолжительность лота до его снятия с торгов 36 часов;';
$LNG['manual_12_8']				=	'Если, в последние 5 минут до окончания торгов, была поставлена ставка, то время лота увеличивается на 5 минут; ';
$LNG['manual_12_9']				=	'Дилер передает планету покупателю в течение 30 минут после завершения времени лота; ';
$LNG['manual_12_10']			=	'При выставлении планеты на аукцион Флот и Ресурсы которые были на ней безвозвратно удаляются (Исключение Солнечные спутники);';
$LNG['manual_12_11']			=	'Все постройки и Оборона остаются на планете';

//MANUAL 5
$LNG['manual_5_1']				=	'Галактика';
$LNG['manual_5_2']				=	'Важно';
$LNG['manual_5_3']				=	'Максимальное количество планет у игрока, без учета академии, 15.';
$LNG['manual_5_4']				=	'От позиции планеты в системе зависит количество полей и температура на ней.';
$LNG['manual_5_5']				=	'Самый простой способ найти апгрейд -  это полет в сектор "Хостаил"';
$LNG['manual_5_6']				=	'Планета альянса выделяется в галактике желтым цветом и желтой рамкой.';
$LNG['manual_5_7']				=	'При полете на луну с миссией уничтожить есть возможность что весь флот взорвется вместе с луной. ';
$LNG['manual_5_8']				=	'Условные обозначения';
$LNG['manual_5_9']				=	'<b>Шпионаж</b> - при наличии Шпионских зондов на вашей планете позволит про шпионить планету противника. По умолчанию будет запущен один шпионский зонд (количество можно изменить в настройках)';
$LNG['manual_5_10']				=	'<b>Сообщение</b> -отправляет пользователю Личное сообщение, которое сможет прочесть только этот игрок. При отправке личных сообщений запрещается употреблять Мат и/или Оскорбления личного характера. На сообщение, которое нарушает правила, содержит мат или оскорбление можно подать жалобу, которая будет рассмотрена Администрацией. В случаи нарушения в отношении игрока будут приняты меры.';
$LNG['manual_5_11']				=	'<b>Дружба</b> - Отправить предложение дружбы игроку.<br> 
<b>(Игроку, который находится у вас в друзьях, можно стать на удержание планеты,  если на ней построен Склад альянса)</b>';
$LNG['manual_5_12']				=	'<b>Ракетная атака</b> - запускает Межпланетную ракету на планету противника. 
<br>Межпланетная ракета уничтожает оборону противника без шанса на восстановление.
<br>Увеличить защищенность планеты от Межпланетных ракет так же можно прокачав умение "Уплотнение щитовых куполов" Ветка - III в Академии.
<br>Ракета перехватчик занимает 1 место. Межпланетная ракета занимает 2 места. <br>Первый уровень Ракетной шахты дает 100 мест и увеличивает это значение в 2 раза с каждым уровнем.';
$LNG['manual_5_13']				=	'<b>Колонизация</b> - при наличии Колонизаторов дает возможность основать новую планету. 
<br>Максимальное количество планет у игрока 15 
<br><b>(Без изучения Астрофизики можно колонизировать 9 планет, каждые 2 уровня астрофизики дают возможность колонизировать ещё 1 планету) </b>
<br>Для увеличения максимального количества планет можно прокачать умение Академии <b>"Расширение империи"</b> каждый уровень увеличивает на 1 максимальное количество планет.

<br><br>
<br>i -  игрок не активен во вселенной более 7 дней
<br>I -  игрок не активен во вселенной более 28 дней. 
<br>PO – игрок находится в Режиме Отпуска. В режиме отпуска любые полеты на игрока не возможны, все ресурсы и ТМ (если у вас построен коллайдер) не вырабатываются. В Режим Отпуска можно войти толкьо если на ваших планетах ничего не строится и не исследуется, а так же нет ваших флотов в полете.
<br>Бан -  игрок заблокирован Администрацие за нарушение правил. Сроки и причину блокировки можно узнать в разделе “Заблокированные”
<br>Н -  игрок слишком слаб для вас. Слабым считается игрок очков у которого в 5 раза меньше чем у вас.  Атака такого игрока не возможна, игрок так же не сможет атаковать и вас.
<br>С – игрок слишком силен. Сильным считается игрок очков  у которого в 5 раза больше чем у вас.  Атака такого игрока не возможна, игрок так же не сможет атаковать и вас.';
$LNG['manual_5_14']				=	'Позиция планеты';
$LNG['manual_5_15']				=	'Позиция планеты в системе влияет на количество планет на планете и температуру на ней.

С увеличением температуры выработка энергии Солнечными спутниками увеличивается, а Синтезатора дейтерия уменьшается.
С снижением температуры на планете выработка Синтезатора дейтерия увеличивается, Солнечных спутников уменьшается.
Количество полей на колонизируемой планете можно увеличить изучив "Астрофизику"  с каждым уровнем максимальное количество полей на каждой позиции увеличивается на 1
Выработку Энергии Солнечными спутниками можно увеличить прокачав умение Академии "Солнечные батареи"';
$LNG['manual_5_16']				=	'Позиция';
$LNG['manual_5_17']				=	'Поля';
$LNG['manual_5_18']				=	'Температура';
$LNG['manual_5_19']				=	'Поле обломков и Покинутая планета';
$LNG['manual_5_20']				=	'После того как Некогда колонизированную планету покинули в галактике появляется уведомление на координатах где ранее была планета "Планету покинута" надпись отображается в течении 24 часа с момента как планету покинули, и это время колонизировать планету по тем координатам нельзя';
$LNG['manual_5_21']				=	'<b>Мелкие обломки</b><br> меньше 7.500.000.000';
$LNG['manual_5_22']				=	'<b>Средние обломки</b><br> больше 7.500.000.000 до 225.000.000.000';
$LNG['manual_5_23']				=	'<b>Большие обломки</b><br> больше 225.000.000.000';
$LNG['manual_5_24']				=	'Луна';
$LNG['manual_5_25']				=	'<b>Луна</b>- может образоваться у каждой планеты у которой её ещё нет.
 <br> Луна образуется из обломков, чем больше обломков, тем больше шанс на образование Луны. 
 <br> Для получения вероятности в 1% на образование луны  необходимо что бы после боя выпало 1.000.000.000 единиц обломков. Каждый дополнительный 1.000.000.000 обломков увеличивает вероятность создания луны ещё на 1% . Максимальный шанс образования луны 20% 

 <br>Коллайдер – особая постройка на луне, которая производит ТМ. Коллайдер строится за АМ, но он никаким образом не занимает поля. Это постройка другого типа. Для постройки коллайдера зайдите в обзор, при этом находясь на луне.
<br> 

 
 <br> Важно знать что луну могут уничтожить. Для этого используются Звезды смерти.  
 <br> Мисси Уничтожения доступна только при нанятом Офицере Уничтожителе. 
<br>  
 
<br> Вероятность уничтожения луны зависит сразу от нескольких факторов: ';
$LNG['manual_5_26']				=	'Количества отправленных на уничтожение Звезд смерти (С увеличением количества увеличивается и шанс уничтожения)';
$LNG['manual_5_27']				=	'От диаметра Луны (Чем выше диаметр луны, тем меньше шанс на уничтожение луны при одинаково количестве Звезд смерти)';
$LNG['manual_5_28']				=	'От уровня Лунной базы на Луне (Каждый уровень увеличивает количество Звезд смерти необходимых для уничтожения луны на 5%)';
$LNG['manual_5_29']				=	'От функции премиум аккаунта "Защита луны" ( Уменьшает в Х максимальную вероятность уничтожения луны (при Х2 максимальный шанс уничтожения составит 50%) ';
$LNG['manual_5_30']				=	'Важно: При уничтожении луны есть шанс что флот который был отправлен на уничтожение луны взорвется.';
$LNG['manual_5_31']				=	'Необходимо разбить флота для вероятность в 20%';
$LNG['manual_5_32']				=	'Флот';
$LNG['manual_5_33']				=	'Количество';

//SUPPORT
$LNG['ticket_s_1']			=	'Оценить работу Технической Поддержки';
$LNG['ticket_s_2']			=	'Запрос закрыт и оценён';

//LIVE REGISTER Checkout
$LNG['checker_1']			=	'Электронная почта не действует';
$LNG['checker_2']			=	'Этот электронный адрес уже используется';
$LNG['checker_3']			=	'Вы должны выбрать правильный логин';
$LNG['checker_4']			=	'Имя пользователя должно быть от 3 до 15 символов';
$LNG['checker_5']			=	'Имя пользователя, не действует';
$LNG['checker_6']			=	'Это имя пользователя уже используется';
$LNG['checker_7']			=	'Вы должны ввести правильный пароль';
$LNG['checker_8']			=	'Пароль должен быть от 6 до 15 символов';

//BATTLE RAPORT
$LNG['raport_1']			=	'Раунд';
$LNG['raport_2']				=	'Еще';
$LNG['raport_3']				=	'очков атакующего';
$LNG['raport_4']				=	'очков обороняющегося';

//USER ATM
$LNG['user_atm_1']				=	'Логи использования АМ';
$LNG['user_atm_2']				=	'Общие';
$LNG['user_atm_3']				=	'Рынок планет';
$LNG['user_atm_4']				=	'Рынок апгрейдов';
$LNG['user_atm_5']				=	'Время';
$LNG['user_atm_6']				=	'Направление';
$LNG['user_atm_7']				=	'Количество АМ';
$LNG['user_atm_8']				=	'Нет записей за последнюю неделю';
$LNG['user_atm_9']				=	'Оплата премиума';


//PLANETIMAGE
$LNG['planetimage_1']				=	'Сменить структуру планеты';
$LNG['planet_structure']['dschjungelplanet01']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet02']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet03']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet04']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet05']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet06']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet07']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet08']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet09']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['dschjungelplanet10']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['eisplanet01']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet02']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet03']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet04']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet05']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet06']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet07']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet08']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet09']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['eisplanet10']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+1%</span><br />';
$LNG['planet_structure']['gasplanet01']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['gasplanet02']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['gasplanet03']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['gasplanet04']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['gasplanet05']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['gasplanet06']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['gasplanet07']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['gasplanet08']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+4%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Дейтерия <span style=\'color:#0C3\'>+2%</span><br />';
$LNG['planet_structure']['normaltempplanet01']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['normaltempplanet02']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['normaltempplanet03']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['normaltempplanet04']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['normaltempplanet05']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['normaltempplanet06']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['normaltempplanet07']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+3%</span><br />Время исследования <span style=\'color:#0C3\'>-3%</span><br />';
$LNG['planet_structure']['trockenplanet01']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet02']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet03']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet04']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet05']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet06']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet07']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet08']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet09']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['trockenplanet10']				=	'Общая добыча Металла <span style=\'color:#0C3\'>+2%</span><br />Общая добыча Кристалла <span style=\'color:#0C3\'>+2%</span><br />Общая выработка Энергии <span style=\'color:#0C3\'>+4%</span><br />';
$LNG['planet_structure']['wasserplanet01']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet02']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet03']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet04']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet05']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet06']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet07']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet08']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wasserplanet09']				=	'Общая добыча Дейтерия <span style=\'color:#0C3\'>+5%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+1%</span><br />Время исследования <span style=\'color:#0C3\'>-2%</span><br />';
$LNG['planet_structure']['wuestenplanet01']				=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+4%</span><br />Время исследования <span style=\'color:#0C3\'>-1%</span><br />';
$LNG['planet_structure']['wuestenplanet02']					=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+4%</span><br />Время исследования <span style=\'color:#0C3\'>-1%</span><br />';
$LNG['planet_structure']['wuestenplanet03']					=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+4%</span><br />Время исследования <span style=\'color:#0C3\'>-1%</span><br />';
$LNG['planet_structure']['wuestenplanet04']					=	'Общая выработка Энергии <span style=\'color:#0C3\'>+3%</span><br />Бонус к конвейерам <span style=\'color:#0C3\'>+4%</span><br />Время исследования <span style=\'color:#0C3\'>-1%</span><br />';
$LNG['planetimage_58']				=	'Сменить';
$LNG['planetimage_60']				=	'Структура изменена успешно';
$LNG['planetimage_61']				=	'Недостаточно %s Антиматерии';

//MOONSIM
$LNG['moonsim_1']				=	'Симулятор боя';
$LNG['moonsim_2']				=	'Симулятор луны';
$LNG['moonsim_3']				=	'Диаметр луны';
$LNG['moonsim_4']				=	'<span style=\'color:red;font-weight:bold;\'>ВНИМАНИЕ!</span> Луна диаметром от 10.000 км не уничтожается вовсе!';
$LNG['moonsim_5']				=	'Ур. Лунной базы';
$LNG['moonsim_6']				=	'Кол-во ЗС';
$LNG['moonsim_7']				=	'Множитель защиты от ПА';
$LNG['moonsim_8 ']				=	'Симулировать';
$LNG['moonsim_9']				=	'Примечание: Множитель защиты от ПМ (Премиум магазин) уменьшает шанс уничтожения луны по формуле "шанс уничтожения / Множитель защиты". По умолчанию, у каждого игрока (при неактивном множителе) множитель защиты составляет х1';
$LNG['moonsim_10']				=	'Уровень Лунной базы';
$LNG['moonsim_11']				=	'Кол-во Звёзд Смерти';
$LNG['moonsim_12']				=	'Множитель защиты от ПА';
$LNG['moonsim_13']				=	'Шанс уничтожения луны составляет';
$LNG['moonsim_14']				=	'шанс уничтожения ЗС составляет';

//ACHIEVEMENTS
$LNG['achiev_1']				=	'Достижения';
$LNG['achiev_2']				=	'Очки достижений';
$LNG['achiev_3']				=	'Общие';
$LNG['achiev_4']				=	'Ежедневные';
$LNG['achiev_5']				=	'Постройки';
$LNG['achiev_6']				=	'Исследования';
$LNG['achiev_7']				=	'Флот';
$LNG['achiev_8']				=	'Оборона';
$LNG['achiev_9']				=	'Разное';
$LNG['achiev_10']				=	'Осталось';
$LNG['achiev_11']				=	'Мирный %s уровень';
$LNG['achiev_12']				=	'Бонус на следующем уровне';
$LNG['achiev_13']				=	'Очков достижений';
$LNG['achiev_14']				=	'Мирный';
$LNG['achiev_15']				=	'Награда выдается за достижение каждого 5 Мирного уровня';
$LNG['achiev_16']				=	'Для выполнения достижения необходимо';
$LNG['achiev_17']				=	'Мирный %s уровень.';
$LNG['achiev_18']				=	'Мирный  %s ур.';
$LNG['achiev_19']				=	'Боевой %s уровень';
$LNG['achiev_20']				=	'Ветеран  %s ур.';
$LNG['achiev_21']				=	'Ветеран';
$LNG['achiev_22']				=	'Награда выдается за достижение каждого 5 Боевого уровня';
$LNG['achiev_23']				=	'Для выполнения достижения необходимо';
$LNG['achiev_24']				=	'Боевой %s уровень.';
$LNG['achiev_25']				=	'Достигнуто';
$LNG['achiev_26']				=	'Получено';
$LNG['achiev_27']				=	'Дополнительно';
$LNG['achiev_28']				=	'Для выполнения достижения необходимо выиграть сражения против игрока. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_29']				=	'Для выполнения достижения необходимо удачно слетать в Экспедицию. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_30']				=	'Для выполнения достижения необходимо выигрывать в сражениях в секторе Хостаил противник Варвары. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_31']				=	'Для выполнения достижения необходимо выигрывать в сражениях в секторе Хостаил противник Пираты. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_32']				=	'Для выполнения достижения необходимо выигрывать в сражениях в секторе Хостаил противник Чужие. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_33']				=	'Для выполнения достижения необходимо выигрывать в сражениях в секторе Хостаил противник Руины. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_34']				=	'Для выполнения достижения необходимо выигрывать в сражениях в секторе Хостаил противник Шахтеры. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_36']				=	'Для выполнения достижения необходимо выигрывать в сражениях в секторе Хостаил противник Дроида. Прогресс обнуляется каждые 24 часа.';
$LNG['achiev_37']				=	'Победить %s сражение.';
$LNG['achiev_38']				=	'%s удачных полетов в экспедицию.';
$LNG['achiev_39']				=	'Победить %s сражение в секторе Хостаил против Варвара.';
$LNG['achiev_40']				=	'Победить %s сражение в секторе хостаил против Пирата.';
$LNG['achiev_41']				=	'Победить %s сражение в секторе хостаил против Чужого.';
$LNG['achiev_42']				=	'Победить %s сражение в секторе хостаил в Руинах.';
$LNG['achiev_43']				=	'Победить %s сражение в секторе хостаил против Шахтера.';
$LNG['achiev_44']				=	'Победить %s сражение в секторе хостаил против Дройда.';
$LNG['achiev_45']				=	'Победить %s сражение.';
$LNG['achiev_46']				=	'Апгрейд добычи металла 2 шт.';
$LNG['achiev_47']				=	'Рейдер  %s ур.';
$LNG['achiev_48']				=	'%s удачных полетов в экспедицию.';
$LNG['achiev_51']				=	'Удачная экспедиция / сутки  %s ур.';
$LNG['achiev_52']				=	'Победить %s сражение в секторе Хостаил против Варвара.';
$LNG['achiev_49']				=	'Апгрейд добычи металла 1 шт.';
$LNG['achiev_53']				=	'Победы хостаил - Варвары / сутки  %s ур.';
$LNG['achiev_55']				=	'Победы хостаил - Пираты / сутки  %s ур.';
$LNG['achiev_54']				=	'Победить %s сражение в секторе хостаил против Пирата.';
$LNG['achiev_56']				=	'Победить %s сражение в секторе хостаил против Чужого.';
$LNG['achiev_57']				=	'Апгрейд Плазменного орудия 1 шт.';
$LNG['achiev_58']				=	'Победы хостаил - Чужие / сутки  %s ур.';
$LNG['achiev_59']				=	'Победить %s сражение в секторе хостаил в Руинах.';
$LNG['achiev_60']				=	'Победы хостаил - Руины / сутки  %s ур.';
$LNG['achiev_61']				=	'Победить %s сражение в секторе хостаил против Шахтера.';
$LNG['achiev_62']				=	'Победы хостаил - Шахтеры / сутки  %s ур.';
$LNG['achiev_63']				=	'Победить %s сражение в секторе хостаил против Дройда.';
$LNG['achiev_64']				=	'Победы хостаил - Дроиды / сутки  %s ур.';
$LNG['achiev_65']				=	'Достижение выполняется при постройке каждого 3 рекордного (для вашей империи) уровня Рудника Металла';
$LNG['achiev_66']				=	'Достижение выполняется при постройке каждого 3 рекордного (для вашей империи) уровня Рудника Кристалла';
$LNG['achiev_67']				=	'Достижение выполняется при постройке каждого 3 рекордного (для вашей империи) уровня Синтезатора Дейтерия';
$LNG['achiev_68']				=	'Достижение выполняется при постройке каждого рекордного (для вашей империи) уровня Легкого конвейера';
$LNG['achiev_69']				=	'Достижение выполняется при постройке каждого рекордного (для вашей империи) уровня Среднего конвейера';
$LNG['achiev_70']				=	'Достижение выполняется при постройке каждого рекордного (для вашей империи) уровня Тяжелого конвейера';
$LNG['achiev_71']				=	'Достижение выполняется при постройке каждого 2 рекордного (для вашей империи) уровня Технополиса';
$LNG['achiev_72']				=	'Достижение выполняется при постройке каждого 2 рекордного (для вашей империи) уровня Лунной базы';
$LNG['achiev_73']				=	'Достижение выполняется при постройке каждого 2 рекордного (для вашей империи) уровня Сенсорной фаланги';
$LNG['achiev_74']				=	'Достижение выполняется при постройке каждого 2 рекордного (для вашей империи) уровня Терраформера';
$LNG['achiev_75']				=	'Добытчик металла  %s ур.';
$LNG['achiev_76']				=	'Добытчик кристалла  %s ур.';
$LNG['achiev_77']				=	'Добытчик дейтерия  %s ур.';
$LNG['achiev_78']				=	'Легкий конвейер  %s ур.';
$LNG['achiev_79']				=	'Средний конвейер  %s ур.';
$LNG['achiev_80']				=	'Тяжёлый конвейер  %s ур.';
$LNG['achiev_81']				=	'Технополис  %s ур.';
$LNG['achiev_82']				=	'Лунная база  %s ур.';
$LNG['achiev_83']				=	'Сенсорная фаланга  %s ур.';
$LNG['achiev_84']				=	'Терраформер  %s ур.';
$LNG['achiev_85']				=	'Рудник металла %s ур.';
$LNG['achiev_86']				=	'Рудник кристалла %s ур.';
$LNG['achiev_87']				=	'Синтезатор дейтерия %s ур.';
$LNG['achiev_88']				=	'Легкий конвейер %s ур.';
$LNG['achiev_89']				=	'Средний конвейер %s ур.';
$LNG['achiev_90']				=	'Тяжёлый конвейер %s ур.';
$LNG['achiev_91']				=	'Технополис %s ур.';
$LNG['achiev_92']				=	'Лунная база %s ур.';
$LNG['achiev_93']				=	'Сенсорная фаланга %s ур.';
$LNG['achiev_94']				=	'Терраформер %s ур.';
$LNG['achiev_95']				=	'Рудник металла %s ур.';
$LNG['achiev_96']				=	'Рудник кристалла %s ур.';
$LNG['achiev_97']				=	'Синтезатор дейтерия %s ур.';
$LNG['achiev_98']				=	'Легкий конвейер %s ур.';
$LNG['achiev_99']				=	'Средний конвейер %s ур.';
$LNG['achiev_100']				=	'Тяжёлый конвейер %s ур.';
$LNG['achiev_101']				=	'Технополис %s ур.';
$LNG['achiev_102']				=	'Лунная база %s ур.';
$LNG['achiev_103']				=	'Сенсорная фаланга %s ур.';
$LNG['achiev_104']				=	'Терраформер %s ур.';
$LNG['achiev_105']				=	'Шпион  %s ур.';
$LNG['achiev_106']				=	'Хакер  %s ур.';
$LNG['achiev_107']				=	'Непобедимые технологи  %s ур.';
$LNG['achiev_108']				=	'Экспедиционер  %s ур.';
$LNG['achiev_109']				=	'Гравитация  %s ур.';
$LNG['achiev_110']				=	'Сила орудий  %s ур.';
$LNG['achiev_111']				=	'Энергетик  %s ур.';
$LNG['achiev_112']				=	'Братство  %s ур.';
$LNG['achiev_113']				=	'Повышение скорости  %s ур.';
$LNG['achiev_114']				=	'Геолог  %s ур.';
$LNG['achiev_115']				=	'Шпионаж %s ур.';
$LNG['achiev_116']				=	'Компьютерная технология %s ур.';
$LNG['achiev_117']				=	'<span>Оружейная технология %s ур.</span><br><span>Щитовая технология %s ур.</span><br><span>Броня космических кораблей %s ур.</span>';
$LNG['achiev_118']				=	'Астрофизика %s ур.';
$LNG['achiev_119']				=	'Гравитационная технология %s ур.';
$LNG['achiev_120']				=	'<span style="color:#3a5639">Лазерная технология %s ур.</span><br><span style="color:#3a5639">Ионная технология %s ур.</span><br><span>Плазменная технология %s ур.</span>';
$LNG['achiev_121']				=	'Энергетическая технология %s ур.';
$LNG['achiev_122']				=	'Братство %s ур.';
$LNG['achiev_123']				=	'<span style="color:#3a5639">Реактивный двигатель %s ур.</span><br><span style="color:#3a5639">Импульсный двигатель %s ур.</span><br><span>Гиперпространственный двигатель %s ур.</span>';
$LNG['achiev_124']				=	'<span>Технология добычи металла %s ур.</span><br><span>Технология добычи кристалла %s ур.</span><br><span>Технология добычи дейтерия %s ур.</span>';
$LNG['achiev_125']				=	'Достижение выполняется при изучении каждого 3 рекордного (для вашей империи) уровня Шпионажа';
$LNG['achiev_126']				=	'Достижение выполняется при изучении каждого 3 рекордного (для вашей империи) уровня Компьютерной технологии';
$LNG['achiev_127']				=	'Достижение выполняется при изучении каждого 2 рекордного (для вашей империи) уровня Оружейной технологии, Щитовой технологии и Брони космических кораблей';
$LNG['achiev_128']				=	'Достижение выполняется при изучении каждого 4 рекордного (для вашей империи) уровня Астрофизики';
$LNG['achiev_129']				=	'Достижение выполняется при изучении каждого рекордного (для вашей империи) уровня Гравитационной технологии';
$LNG['achiev_130']				=	'Достижение выполняется при изучении каждого 2 рекордного (для вашей империи) уровня Лазерной, Ионной и Плазменной технологии';
$LNG['achiev_131']				=	'Достижение выполняется при изучении каждого 3 рекордного (для вашей империи) уровня Энергетической технологии';
$LNG['achiev_132']				=	'Достижение выполняется при изучении каждого 2 рекордного (для вашей империи) уровня Братства';
$LNG['achiev_133']				=	'Достижение выполняется при изучении каждого 2 рекордного (для вашей империи) уровня Реактивного, Импульсного и Гиперпространственного двигателя';
$LNG['achiev_134']				=	'Достижение выполняется при изучении каждого 2 рекордного (для вашей империи) уровня Технологии добычи Металла, Кристалла, Дейтерия';
$LNG['achiev_135']				=	'Шпионаж %s ур.';
$LNG['achiev_136']				=	'Компьютерная технология %s ур.';
$LNG['achiev_137']				=	'Оружейная технология %s ур.<br>Щитовая технология %s ур.<br>Броня космических кораблей %s ур.';
$LNG['achiev_138']				=	'Астрофизика %s ур.';
$LNG['achiev_139']				=	'Гравитационная технология %s ур.';
$LNG['achiev_140']				=	'Плазменная технология %s ур.';
$LNG['achiev_141']				=	'Энергетическая технология %s ур.';
$LNG['achiev_142']				=	'Братство %s ур.';
$LNG['achiev_143']				=	'Гиперпространственный двигатель %s ур.';
$LNG['achiev_144']				=	'Технология добычи металла %s ур.<br>Технология добычи кристалла %s ур.<br>Технология добычи дейтерия %s ур.';
$LNG['achiev_145']				=	'Боец  %s ур.';
$LNG['achiev_146']				=	'Уничтожитель лун  %s ур.';
$LNG['achiev_147']				=	'Лунодел  %s ур.';
$LNG['achiev_148']				=	'Победы хостаил  %s ур.';
$LNG['achiev_149']				=	'Удачная экспедиция  %s ур.';
$LNG['achiev_150']				=	'Искатель материи  %s ур.';
$LNG['achiev_151']				=	'Искатель апгрейдов  %s ур.';
$LNG['achiev_152']				=	'Интегратор апгрейдов  %s ур.';
$LNG['achiev_153']				=	'Победить %s сражение.';
$LNG['achiev_154']				=	'Уничтожить %s лун.';
$LNG['achiev_155']				=	'Создать %s лун.';
$LNG['achiev_156']				=	'Победить %s сражение в секторе хостаил.';
$LNG['achiev_157']				=	'%s удачных полетов в экспедицию.';
$LNG['achiev_158']				=	'Найти %s Темной материи.';
$LNG['achiev_159']				=	'Найти %s Апгрейдов.';
$LNG['achiev_160']				=	'Активировать %s Апгрейдов.';
$LNG['achiev_161']				=	'Учитываются только сражения против игроков (сражения в секторе Хостаил не учитываются)';
$LNG['achiev_162']				=	'Награда выдается за уничтожение Лун';
$LNG['achiev_163']				=	'Награда выдается за создание Лун';
$LNG['achiev_164']				=	'Одержать победу в секторе Хостаил';
$LNG['achiev_165']				=	'Удачной считается экспедиция, которая добыла  в экспедиции бонус любого вида (в том числе и победа при сражении с пиратами)';
$LNG['achiev_166']				=	'Для выполнения достижения необходимо найти Темной материю, в Экспедиции или Сборщиком Темной Материи';
$LNG['achiev_167']				=	'Награда выдается за нахождение апгрейдов';
$LNG['achiev_168']				=	'Награда выдается за активацию апгрейдов.';
$LNG['achiev_169']				=	'Победить %s сражение.';
$LNG['achiev_170']				=	'Уничтожить %s лун.';
$LNG['achiev_171']				=	'Создать %s лун.';
$LNG['achiev_172']				=	'Победить %s сражение в секторе хостаил.';
$LNG['achiev_173']				=	'%s удачных полетов в экспедицию.';
$LNG['achiev_174']				=	'Найти %s Темной материи.';
$LNG['achiev_175']				=	'Найти %s Апгрейдов.';
$LNG['achiev_176']				=	'Активировать %s Апгрейдов.';
$LNG['achiev_177']				=	'Флот Истребителей  %s ур.';
$LNG['achiev_178']				=	'Флот Поддержки  %s ур.';
$LNG['achiev_179']				=	'Боевой флот  %s ур.';
$LNG['achiev_180']				=	'Флот Разрушения  %s ур.';
$LNG['achiev_181']				=	'Флот Осады  %s ур.';
$LNG['achiev_182']				=	'Тяжелый флот  %s ур.';
$LNG['achiev_183']				=	'Имперский флот  %s ур.';
$LNG['achiev_184']				=	'<span>Лёгких истребителей %s ед.</span><br><span>Тяжёлых истребителей %s ед.</span>';
$LNG['achiev_185']				=	'<span>Крейсеров %s ед.</span><br><span>Линкоров %s ед.</span>';
$LNG['achiev_186']				=	'<span>Уничтожителей %s ед.</span><br><span>Линейных крейсеров %s ед.</span>';
$LNG['achiev_187']				=	'<span>Сверхновых звезд %s ед.</span><br><span>Галеонов %s ед.</span>';
$LNG['achiev_188']				=	'<span>Бомбардировщиков %s ед.</span><br><span>Разрушителей %s ед.</span>';
$LNG['achiev_189']				=	'<span>Фрегатов %s ед.</span><br><span>Черных странников %s ед.</span>';
$LNG['achiev_190']				=	'<span>Аватаров %s ед.</span><br><span>Летучих смертей %s ед.</span><br><span>Линкоров класса ОНилл %s ед.</span>';
$LNG['achiev_191']				=	'Лёгких истребителей %s ед.<br>Тяжёлых истребителей %s ед.';
$LNG['achiev_192']				=	'Крейсеров %s ед.<br>Линкоров %s ед.';
$LNG['achiev_193']				=	'Уничтожителей %s ед.<br>Линейных крейсеров %s ед.';
$LNG['achiev_194']				=	'Сверхновых звезд %s ед.<br>Галеонов %s ед.';
$LNG['achiev_195']				=	'Бомбардировщиков %s ед.<br>Разрушителей %s ед.';
$LNG['achiev_196']				=	'Фрегатов %s ед.<br>Черных странников %s ед.';
$LNG['achiev_197']				=	'Аватаров %s ед.<br>Летучих смертей %s ед.<br>Линкоров класса ОНилл %s ед.';

//PROMOTION VOTE US
$LNG['promo__1']				=	'Помощь проекту';
$LNG['promo__2']				=	'пт';
$LNG['promo__3']				= 'Вы должны ввести правильную капчу - Журнал голосования проверяется каждый день! Если вы не ввели правильную капчу, все ваши бонусы могут быть сброшены к концу дня!';
$LNG['promo__4']				= 'Голосуйте сейчас';
$LNG['promo__5'] = 'сайта';
$LNG['promo__6'] = 'премии';
$LNG['promo__7'] = 'Каждый';

//COMPLAINT
$LNG['complain_1']				=	'Жалоба';
$LNG['complain_2']				=	'Жалоба на сообщение';
$LNG['complain_3']				=	'Сообщение';
$LNG['complain_4']				=	'От';
$LNG['complain_5']				=	'Форма жалобы';
$LNG['complain_6']				=	'Оскорбление, мат, угрозы';
$LNG['complain_7']				=	'Реклама, спам';
$LNG['complain_8']				=	'Текст жалобы';
$LNG['complain_9']				=	'Пожаловаться';

//REDUCE RES
$LNG['reduce_res_1']				=	'Дальше';
$LNG['reduce_res_2']				=	'Выберите планеты для отправки ресурсов';
$LNG['reduce_res_3']				=	'Выбрать все';
$LNG['reduce_res_4']				=	'Сбросить выбор';
$LNG['reduce_res_5']				=	'Нет улучшенного транспорта';
$LNG['reduce_res_6']				=	'Нет подходящий планет';
$LNG['reduce_res_7']				=	'Флот отправлен.';
$LNG['reduce_res_8']				=	'Время';
$LNG['reduce_res_9']				=	'Выберите планеты для отправки флота';
$LNG['reduce_res_10']				=	'Обще количество флота';
$LNG['reduce_res_11']				=	'Потребление дейтерия';

//CHAT
$LNG['chat_public_room']				=	'Общий чат';
$LNG['chat_ally_room']				=	'Чат альянса';
$LNG['chat_private_room']				=	'Приватная комната';
$LNG['chat_rules']				=	'Правила';
$LNG['ch_block_mes']				=	'Строится';
$LNG['chat_room_pwd_edit']				=	'Изменить пароль';
$LNG['chat_room_exit']				=	'Выйти из комнаты';
$LNG['chat_msg_1']				=	'Цвета никнеймов';
$LNG['chat_msg_2']				=	'Администрация';
$LNG['chat_msg_3']				=	'Гейм-Мастер';
$LNG['chat_msg_4']				=	'Оператор чата';
$LNG['chat_msg_5']				=	'В поле ниже введите HEX-код цвета, если вы хотите использовать свой цвет.<br />Заметьте, использовать нужно только HEX-код (!), в таком виде: #e7b10e<hr />Использование красного цвета, и его ближайших оттенков, напоминающих чистый красный, ЗАПРЕЩЕНО законом администрации, и будет караться. Розовый и фиолетовый допускаются.';
$LNG['chat_msg_6']				=	'Правила';
$LNG['chat_msg_7']				=	'Отправить';
$LNG['chat_msg_8']				=	'Создать комнату';
$LNG['chat_msg_9']				=	'Поиск';
$LNG['chat_msg_10']				=	'Создание комнаты';
$LNG['chat_msg_11']				=	'Имя комнаты';
$LNG['chat_msg_12']				=	'Пароль входа в комнату (необязательно)';
$LNG['chat_msg_13']				=	'Повторите пароль (если вводили)';
$LNG['chat_msg_14']				=	'Создать';
$LNG['chat_msg_15']				=	'Вы действительно хотите выйти? Если вы создатель комнаты, то она будет удалена';
$LNG['chat_msg_16']				=	'Введите новый пароль';
$LNG['chat_msg_17']				=	'Повторите новый пароль';
$LNG['chat_msg_18']				=	'Вы не ввели пароль!';
$LNG['chat_msg_19']				=	'Пароли не совпадают!';
$LNG['chat_msg_20']				=	'Пароль успешно изменён!';
$LNG['chat_msg_21']				=	'Вы не ввели название комнаты. Сейчас вы будете перенаправлены';
$LNG['chat_msg_22']				=	'Введённые пароли не совпадают. Сейчас вы будете перенаправлены';
$LNG['chat_msg_23']				=	'Комната успешно создана! Сейчас вы будете перенаправлены';
$LNG['chat_msg_24']				=	'Правила';
$LNG['chat_msg_25']				=	'Чат - средство коммуникации между игрокам. В понятие чата входят: общий чат, чат альянса, личные комнаты чата.<br>В чате строго запрещены:';
$LNG['chat_msg_26']				=	'Флуд (Захламление чата мешающий общению игроков. Различается по форме и содержанию)';
$LNG['chat_msg_27']				=	'Повторение одной и более однотипных по смыслу или содержанию фраз чаще, чем 1 раз в 3 минуты';
$LNG['chat_msg_28']				=	'Реклама о наборе или вступлении в альянс, поиск друзей и агитационные акции чаще 1 раза в 10 минут.';
$LNG['chat_msg_29']				=	'Флуд смайлами – отправка 3 и более сообщений подряд, состоящих только из смайлов, или чаще 1 смайло-сообщения в 3 минуты.';
$LNG['chat_msg_30']				=	'Спам (сообщения рекламного характера, нацеленные на того, кто не давал согласие на их получение)';
$LNG['chat_msg_31']				=	'Сообщения о торговле вне чата (в т. ч. и приват) – предложения о покупке, продаже, обмене товаров, услуг.';
$LNG['chat_msg_32']				=	'Попрошайничество';
$LNG['chat_msg_33']				=	'Дарение';
$LNG['chat_msg_34']				=	'Также другие сообщения, из которых распространяющий, либо другой игрок может извлечь какую-либо выгоду как в материальном выражении, так и в любом другом виде.';
$LNG['chat_msg_35']				=	'Флейм (открытое выяснение отношений, спор ради спора, словесная перепалка, провокация на конфликт)';
$LNG['chat_msg_36']				=	'Оскорблять посетителей чата';
$LNG['chat_msg_37']				=	'Использовать ненормативную и нецензурную лексику';
$LNG['chat_msg_38']				=	'Использование красного цвета в чате строго ЗАПРЕЩЕНО! Также запрещается использование его ближайших оттенков, сильно напоминающих чистый красный цвет. Использование розового и фиолетового допускается.';
$LNG['chat_msg_39']				=	'Использование в нике или его части бранные, оскорбительные, двусмысленные слова и выражения';
$LNG['chat_msg_40']				=	'Выяснять личные отношения';
$LNG['chat_msg_41']				=	'Заниматься пропагандой насилия, наркотиков, расовой и национальной розни';
$LNG['chat_msg_42']				=	'Дискриминировать посетителей чата по полу, возрасту, социальному положению и т.п.';
$LNG['chat_msg_43']				=	'Капсить, т.е. злоупотреблять использованием БОЛЬШИХ БУКВ (CAPS LOCK)';
$LNG['chat_msg_44']				=	'Пользоваться чужими никами или похожими на них';
$LNG['chat_msg_45']				=	'Рекламировать другие чаты и коммерческие интернет-ресурсы';
$LNG['chat_msg_46']				=	'Выпрашивать модераторство';
$LNG['chat_msg_47']				=	'Размещать сообщения откровенно сексуального характера, предложения услуг интимного характера, виртуальный секс в чате';
$LNG['chat_msg_48']				=	'Угрожать, провоцировать конфликты между игроками и распространять о них ложные сведения (клевета)';
$LNG['chat_msg_49']				=	'Игнорировать требования модераторов (ГМ), критиковать и/или провоцировать к обсуждению действий модераторов(ГМ)';
$LNG['chat_msg_50']				=	'Призывать к неповиновению Правилам, к массовым беспорядкам в чате или на форуме, ко взлому аккаунтов и пр.';
$LNG['chat_msg_51']				=	'Боевой отчёт (Вселенная';
$LNG['chat_msg_52']				=	'Форум';
$LNG['chat_msg_53']				=	'Ссылка';
$LNG['gm_block']				=	'варианты администратора';
$LNG['chat_room_kick']				=	'Исключить';
$LNG['chat_msg_54']				=	'Вы действительно хотите исключить игрока из комнаты?';
$LNG['chat_room_name']				=	'Название комнаты';
$LNG['chat_room_owner']				=	'Владелец';
$LNG['chat_room_pwd']				=	'Пароль';
$LNG['chat_room_closed']				=	'Есть';
$LNG['chat_room_open']				=	'Нет';
$LNG['chat_rooms_login']				=	'Войти';
$LNG['chat_no_rooms_result']				=	'chat_no_rooms_result';
$LNG['chat_msg_55']				=	'Вход в комнату';
$LNG['chat_msg_56']				=	'Для входа в комнату введите пароль';
$LNG['chat_msg_57']				=	'Войти'; 
$LNG['chat_msg_58']				=	'Доступ запрещён - неверный пароль. Сейчас вы будете перенаправлены'; 


//ACADEMY
$LNG['academy_1']				=	'Купить очков';
$LNG['academy_2']				=	'Купить';
$LNG['academy_3']				=	'Бесплатно';
$LNG['academy_4']				=	'Внимание! Будет утеряно 50%s (%s) Очков академии';
$LNG['academy_5']				=	'Очки приобретены';
$LNG['academy_6']				=	'Очки сброшены';
$LNG['academy_7']				=	'Для сброса ветки академии требуется 5.000 Антиматерии';
$LNG['academy_8']				=	'Уровень';
$LNG['academy_9']				=	'Требуется';
$LNG['academy_10']				=	'Вооружение';
$LNG['academy_11']				=	'Очков академии';
$LNG['academy_12']				=	'Атаки';
$LNG['academy_13']				=	'Вооружение класcа A';
$LNG['academy_14']				=	'Щитов и Брони';
$LNG['academy_15']				=	'Стандартизация (флот)';
$LNG['academy_16']				=	'стоимости флота';
$LNG['academy_17']				=	'Предел двигателя';
$LNG['academy_18']				=	'скорости флота';
$LNG['academy_19']				=	'Двойная атака';
$LNG['academy_20']				=	'вероятности выстрела кумулятивным снарядом';
$LNG['academy_21']				=	'Компьютеризация';
$LNG['academy_22']				=	'к слотам флота';
$LNG['academy_23']				=	'Экономичные двигатели';
$LNG['academy_24']				=	'потребления дейтерия';
$LNG['academy_25']				=	'Предел двигателя';
$LNG['academy_26']				=	'Точные выстрелы';
$LNG['academy_27']				=	'к максимальному числу уничтоженных за раунд';
$LNG['academy_28']				=	'Цепная реакция';
$LNG['academy_29']				=	'вероятности вызова цепной реакции';
$LNG['academy_30']				=	'Усиление взрыва';
$LNG['academy_31']				=	'к уничтожению дополнительных единиц';
$LNG['academy_32']				=	'Облегчение кораблей';
$LNG['academy_33']				=	'Потребления топлива';
$LNG['academy_34']				=	'Брони';
$LNG['academy_35']				=	'Фокусировка';
$LNG['academy_36']				=	'к фокусировке кораблей';
$LNG['academy_37']				=	'Критическое повреждение обороны';
$LNG['academy_38']				=	'к уничтожению обороны';
$LNG['academy_39']				=	'Изучить';
$LNG['academy_40']				=	'Уровень';
$LNG['academy_41']				=	'Стоимость';
$LNG['academy_42']				=	'очков';
$LNG['academy_43']				=	'Внимание! Будет утеряно 25%s (%s) Очков академии';
$LNG['academy_44']				=	'Внимание! Будет утеряно 0%s (%s) Очков академии';
$LNG['academy_title'][1101]  					= 'Вооружение';
$LNG['academy_title'][1102]  					= 'Вооружение класcа A';
$LNG['academy_title'][1103]  					= 'Двойная атака';
$LNG['academy_title'][1104]  					= 'стоимости флота';
$LNG['academy_title'][1105]  					= 'Предел двигателя';
$LNG['academy_title'][1106]  					= 'Компьютеризация';
$LNG['academy_title'][1107]  					= 'Экономичные двигатели';
$LNG['academy_title'][1108]  					= 'Точные выстрелы';
$LNG['academy_title'][1109]  					= 'Цепная реакция';
$LNG['academy_title'][1110]  					= 'Усиление взрыва';
$LNG['academy_title'][1111]  					= 'Фокусировка';
$LNG['academy_title'][1112]  					= 'Облегчение кораблей';
$LNG['academy_title'][1113]  					= 'Критическое повреждение обороны';
$LNG['academy_ab1'][1101]  					= 'Атаки';
$LNG['academy_ab1'][1102]  					= 'Атаки';
$LNG['academy_ab1'][1103]  					= 'вероятности выстрела кумулятивным снарядом';
$LNG['academy_ab1'][1104]  					= 'стоимости флота';
$LNG['academy_ab1'][1105]  					= 'скорости флота';
$LNG['academy_ab1'][1106]  					= 'к слотам флота';
$LNG['academy_ab1'][1107]  					= 'потребления дейтерия';
$LNG['academy_ab1'][1108]  					= 'к максимальному числу уничтоженных за раунд';
$LNG['academy_ab1'][1109]  					= 'вероятности вызова цепной реакции';
$LNG['academy_ab1'][1110]  					= 'к уничтожению дополнительных единиц';
$LNG['academy_ab1'][1111]  					= 'к фокусировке кораблей';
$LNG['academy_ab1'][1112]  					= 'Потребления топлива';
$LNG['academy_ab1'][1113]  					= 'к уничтожению обороны';
$LNG['academy_title'][1201]  					= 'Скорость продукции';
$LNG['academy_title'][1202]  					= 'Энергетика';
$LNG['academy_title'][1203]  					= 'Магистратура';
$LNG['academy_title'][1204]  					= 'Космо-депо';
$LNG['academy_title'][1205]  					= 'Академия наук';
$LNG['academy_title'][1206]  					= 'Расширение империи';
$LNG['academy_title'][1207]  					= 'Упаковка груза';
$LNG['academy_title'][1208]  					= 'Глобальная оборона';
$LNG['academy_title'][1209]  					= 'Термоядерная реакция';
$LNG['academy_title'][1210]  					= 'Солнечные батареи';
$LNG['academy_ab1'][1201]  					= 'добыче рудников';
$LNG['academy_ab1'][1202]  					= 'к выработке энергии';
$LNG['academy_ab1'][1203]  					= 'к времени исследования';
$LNG['academy_ab1'][1204]  					= 'к вместительности хранилищ';
$LNG['academy_ab1'][1205]  					= 'к Межгалактическая исследовательская сеть';
$LNG['academy_ab1'][1206]  					= 'к максимальному числу планет в Империи';
$LNG['academy_ab1'][1207]  					= 'к вместительности флота';
$LNG['academy_ab1'][1208]  					= 'к максимальному числу щитовых куполов';
$LNG['academy_ab1'][1209]  					= 'к выработке энергии термоядерным реактором';
$LNG['academy_ab1'][1210]  					= 'к выработке энергии солнечными спутниками';
$LNG['academy_title'][1301]  					= 'Оборонительная стратегия';
$LNG['academy_title'][1302]  					= 'Оборона класса А';
$LNG['academy_title'][1303]  					= 'Двойные щиты';
$LNG['academy_title'][1304]  					= 'Механика';
$LNG['academy_title'][1305]  					= 'Щитовой комплекс';
$LNG['academy_title'][1306]  					= 'Оборонный комплекс';
$LNG['academy_title'][1307]  					= 'Уплотнение щитовых куполов';
$LNG['academy_title'][1308]  					= 'Плотная броня';
$LNG['academy_title'][1309]  					= 'Максимальная оборона';
$LNG['academy_title'][1310]  					= 'Стандартизация (оборона)';
$LNG['academy_title'][1311]  					= 'Уплотнитель двойных щитов';
$LNG['academy_title'][1312]  					= 'Восстановление легких щитов';
$LNG['academy_title'][1313]  					= 'Восстановление средних щитов';
$LNG['academy_title'][1314]  					= 'Восстановление тяжёлых щитов';
$LNG['academy_ab1'][1301]  					= 'к щитам и броне';
$LNG['academy_ab1'][1302]  					= 'Щитов и Брони';
$LNG['academy_ab1'][1303]  					= 'вероятности удвоения щитов';
$LNG['academy_ab1'][1304]  					= 'к восстановлению обороны';
$LNG['academy_ab1'][1305]  					= 'щитов при обороне';
$LNG['academy_ab1'][1306]  					= 'брони при обороне';
$LNG['academy_ab1'][1307]  					= 'межпланетных ракет будет уничтожено';
$LNG['academy_ab1'][1308]  					= 'уничтожения от скорострела';
$LNG['academy_ab1'][1309]  					= 'к максимальному числу орбитальных баз';
$LNG['academy_ab1'][1310]  					= 'к стоимости обороны';
$LNG['academy_ab1'][1311]  					= 'к плотности двойных щитов';
$LNG['academy_ab1'][1312]  					= 'к восстановлению за раунд';
$LNG['academy_ab1'][1313]  					= 'к восстановлению за раунд';
$LNG['academy_ab1'][1314]  					= 'к восстановлению за раунд';
$LNG['academy_1206_info'] 					= 'После прокачки, данное умение нельзя сбросить.';

//PEACEFULL LEVEL
$LNG['peace_1']				=	'Мирный уровень';
$LNG['peace_2']				=	'к добыче рудников';
$LNG['peace_3']				=	'к скорости исследований';
$LNG['peace_4']				=	'выработке энергии';
$LNG['peace_5']				=	'слотов флота';
$LNG['peace_6']				=	'полей на планету';
$LNG['peace_7']				=	'полей на луну';
$LNG['peace_8']				=	'ед. в секунду за уровень легкого конвейера';
$LNG['peace_9']				=	'ед. в секунду за уровень среднего конвейера';
$LNG['peace_10']			=	'ед. в секунду за уровень тяжелого конвейера';
$LNG['peace_11']			=	'Опыт';
$LNG['peace_12']			=	'Уровень';
$LNG['peace_13']			=	'Бонусы';
$LNG['peace_14']			=	'Боевой уровень';
$LNG['peace_15']			=	'к Вооружению,	Броне и	Щитам';
$LNG['peace_16']			=	'к потреблению топлива';
$LNG['peace_17']			=	'к добыче в экспедиции';
$LNG['peace_18']			=	'к награде от кнопки бонуса';
$LNG['peace_19']			=	'к выработке коллайдера';
$LNG['peace_20']			=	'к шансу найти апгрейды в секторе хостаил';

//PREMIUM
$LNG['premium_1']				=	'Премиум магазин';
$LNG['premium_2']				=	'Шанс получить';
$LNG['premium_3']				=	'Мирный опыт';
$LNG['premium_4']				=	'Боевой опыт';
$LNG['premium_5']				=	'Очки академии';
$LNG['premium_6']				=	'Тёмная материя';
$LNG['premium_7']				=	'Ресурсы';
$LNG['premium_8']				=	'Апгрейды';
$LNG['premium_9']				=	'M-7';
$LNG['premium_10']				=	'M-19';
$LNG['premium_11']				=	'M-32';
$LNG['premium_12']				=	'Бонус к покупке Антиматерии';
$LNG['premium_13']				=	'Звездная руда';
$LNG['premium_14']				=	'Темный контейнер <span style=\'color:#F00\'>Новинка!</span>';
$LNG['premium_15']				=	'Стоимость равна <span style=\'color:#090;\' id="cost_box">5.000</span> Антиматерии';
$LNG['premium_16']				=	'Купить';
$LNG['premium_17']				=	'Увеличивает скорость добычи рудников.<br><span style=\'color:#F00\'>Не увеличивает добычу коллайдера.';
$LNG['premium_18']				=	'Скорость добычи ресурсов';
$LNG['premium_19']				=	'На дней';
$LNG['premium_20']				=	'Увеличивает вместительность хранилищ на планетах и лунах.<br><span style=\'color:#F00\'>Не увеличивает вместительность флотов.';
$LNG['premium_21']				=	'Вместимость хранилищ';
$LNG['premium_22']				=	'Увеличивает скорость строительства построек и скорость исследования.';
$LNG['premium_23']				=	'Скорость строительства и исследования';
$LNG['premium_24']				=	'Дает возможность добавлять больше исследований и построек в очередь';
$LNG['premium_25']				=	'Очередь строительства и исследования';
$LNG['premium_26']				=	'Увеличивает размер получаемого бонуса.';
$LNG['premium_27']				=	'Кнопка "Бонус"';
$LNG['premium_28']				=	'Увеличивает скорость появление кнопки Бонус';
$LNG['premium_29']				=	'Появление кнопки "Бонус"';
$LNG['premium_30']				=	'Увеличивает количество привозимых флотов и ресурсов из экспедиции.<br><span style=\'color:#F00\'>Не влияет на шанс удачной экспедиции.';
$LNG['premium_31']				=	'Бонус "Экспедиций"';
$LNG['premium_32']				=	'Увеличивает максимальное количество одновременных экспедиций';
$LNG['premium_33']				=	'Количество "Экспедиций"';
$LNG['premium_34']				=	'Уменьшает время проведения в экспедиции.';
$LNG['premium_35']				=	'Скорость "Экспедиций"';
$LNG['premium_36']				=	'Уменьшает шанс на уничтожение вашей луны.';
$LNG['premium_37']				=	'Защита луны';
$LNG['premium_38']				=	'Увеличивает скорость накопления мирного уровня';
$LNG['premium_39']				=	'Получение мирного опыта';
$LNG['premium_40']				=	'Увеличивает скорость накопления боевого уровня';
$LNG['premium_41']				=	'Получение боевого опыта';
$LNG['premium_42']				=	'Увеличивает максимальное количество передаваемых ресурсов за раз в банке альянса.';
$LNG['premium_43']				=	'Банк альянса';
$LNG['premium_44']				=	'Увеличивает мощность легкого конвейера за уровень. <br><span style=\'color:#F00\'>Данный бонус распространяется только на активные планеты.</span>';
$LNG['premium_45']				=	'Мощность легкого конвейера';
$LNG['premium_46']				=	'Увеличивает мощность среднего конвейера за уровень. <br><span style=\'color:#F00\'>Данный бонус распространяется только на активные планеты.</span>';
$LNG['premium_47']				=	'Мощность среднего конвейера';
$LNG['premium_48']				=	'Увеличивает мощность тяжелого конвейера за уровень. <br><span style=\'color:#F00\'>Данный бонус распространяется только на активные планеты.</span>';
$LNG['premium_49']				=	'Мощность тяжелого конвейера';
$LNG['premium_50']				=	'Увеличивает выработку коллайдера';
$LNG['premium_51']				=	'Выработка коллайдера';
$LNG['premium_52']				=	'Увеличивает максимальный шанс создания луны';
$LNG['premium_53']				=	'Создание луны';
$LNG['premium_54']				=	'Уменьшает потребление топлива';
$LNG['premium_55']				=	'Потребление топлива';
$LNG['premium_56']				=	'Позволяет строить прайм единицы флота и обороны';
$LNG['premium_57']				=	'Прайм строительство';
$LNG['premium_58']				=	'Звездная руда ';
$LNG['premium_59']				=	'Стоимость равна';
$LNG['premium_60']				=	'На часов';
$LNG['premium_61']				=	'Недостаточно Антиматерии ';
$LNG['premium_62']				=	'Сбросить время бонуса';
$LNG['premium_63']				=	'Время успешно сброшено.
Восстановлено 0 АМ';
$LNG['premium_64']				=	'Вы действительно хотите сбросить время?
Будет восстановлено 0 АМ';
$LNG['premium_65']				=	'Продлить на';

//BUDDYLIST
$LNG['buddy_1']				=	'Список друзей';
$LNG['buddy_2']				=	'Список врагов';
$LNG['buddy_3']				=	'Друзья';
$LNG['buddy_4']				=	'Список врагов';


//MARKET
$LNG['market_1']				=	'Апгрейды';
$LNG['market_2']				=	'Аукцион планет';
$LNG['market_3']				=	'Тип';
$LNG['market_4']				=	'Все';
$LNG['market_5']				=	'Лазерное орудие';
$LNG['market_6']				=	'Ионное орудие';
$LNG['market_7']				=	'Плазменное орудие';
$LNG['market_8']				=	'Гравитационное орудие';
$LNG['market_9']				=	'Легкая броня';
$LNG['market_10']				=	'Средняя броня';
$LNG['market_11']				=	'Тяжелая броня';
$LNG['market_12']				=	'Легкие щиты';
$LNG['market_13']				=	'Средние щиты';
$LNG['market_14']				=	'Тяжелые щиты';
$LNG['market_15']				=	'Реактивный двигатель';
$LNG['market_16']				=	'Импульсный двигатель';
$LNG['market_17']				=	'Гиперпространственный двигатель';
$LNG['market_18']				=	'Добыча металла';
$LNG['market_19']				=	'Добыча кристалла';
$LNG['market_20']				=	'Синтез дейтерия';
$LNG['market_21']				=	'Цена до';
$LNG['market_22']				=	'Количество от';
$LNG['market_23']				=	'Найти';
$LNG['market_24']				=	'Аукцион планет';
$LNG['market_25']				=	'Цена';
$LNG['market_26']				=	'Поля';
$LNG['market_27']				=	'Коллайдер';
$LNG['market_28']				=	'Очки';
$LNG['market_29']				=	'Очки (постройки)';
$LNG['market_30']				=	'Очки (оборона)';
$LNG['market_31']				=	'Очки (постройки планета)';
$LNG['market_32']				=	'Очки (оборона планета)';
$LNG['market_33']				=	'Очки (постройки луна)';
$LNG['market_34']				=	'Очки (оборона луна)';
$LNG['market_35']				=	'По убыванию';
$LNG['market_36']				=	'Планета';
$LNG['market_37']				=	'Цена до';
$LNG['market_38']				=	'Полей от';
$LNG['market_39']				=	'Очки построек от';
$LNG['market_40']				=	'Очки обороны от';
$LNG['market_41']				=	'Луна';
$LNG['market_42']				=	'Есть луна';
$LNG['market_43']				=	'Очки построек от';
$LNG['market_44']				=	'Очки обороны от';
$LNG['market_45']				=	'Коллайдер от';
$LNG['market_46']				=	'Найти';
$LNG['market_47']				=	'Рынок';
$LNG['market_48']				=	'Продать Апгрейды';
$LNG['market_49']				=	'Продать Планету';
$LNG['sell_item_mar']				=	'Продажа товара';
$LNG['market_50']				=	'Покупка';
$LNG['market_51']				=	'Ваши лоты';
$LNG['market_52']				=	'Активные ставки';
$LNG['market_53']				=	'Продать';
$LNG['market_54']				=	'Сортировка';
$LNG['market_55']				=	'Продать Планету';
$LNG['market_56']				=	'Цена';
$LNG['market_57']				=	'Выставить на продажу';
$LNG['market_58']				=	'ВНИМАНИЕ! При продаже планеты все ресурсы, весь флот (исключение солнечный спутник), очереди построек и верфи на планете, обломки на орбите УДАЛЯЮТСЯ! Заранее ВЫВЕЗИТЕ флот и ресурсы с планеты!<br> Комиссия при продаже планеты равна 5%.';
$LNG['market_59']				=	'Количество';
$LNG['market_60']				=	'Лоты Планет';
$LNG['market_61']				=	'Время';
$LNG['market_62']				=	'Осталось';
$LNG['market_63']				=	'Текущая стоимость';
$LNG['market_64']				=	'У вас нету активных ставок';
$LNG['market_65']				=	'У вас нет выставленных лотов';
$LNG['market_66']				=	'Просмотреть';
$LNG['market_67']				=	'До закрытия';
$LNG['market_68']				=	'Просмотреть луну';
$LNG['market_69']				=	'Очки луны';
$LNG['market_70']				=	'Информация о планете';
$LNG['market_71']				=	'Ничего не найдено.';
$LNG['market_72']				=	'Вы уверены что хотите убрать лот №%s, с продажи?';
$LNG['market_73']				=	'Апгрейд легкого конвейера';
$LNG['market_74']				=	'Апгрейд среднего конвейера';
$LNG['market_75']				=	'Апгрейд тяжелого конвейера';
$LNG['market_76']				=	'Апгрейды не найдены.';
$LNG['market_77']				=	'Апгрейды выставлены на продажу.';
$LNG['market_78']				=	'Вы уверены что хотите купить лот № %s';
$LNG['market_79']				=	'Недостаточно Антиматерии.';
$LNG['market_80']				=	'Лоты Апгрейдов';
$LNG['market_81']				=	'Получено Реактивный двигатель (%s). Потрачено <span style="color:#F90;">%s</span> Антиматери.';
$LNG['market_82']				=	'Восстановлено %s (%s)';
$LNG['market_83']				=	'Главную планету продать нельзя!';
$LNG['market_84']				=	'Превышено количество выставленных лотов.';
$LNG['market_85']				=	'На планете слишком мало полей, для продажи требуется как минимум 200, у вас на планете %s.';
$LNG['market_86']				=	'Планета выставлены на продажу.';
$LNG['market_87']				=	'Вы превысили количество выставленных обновления.';
$LNG['market_88']				=	'Ваш лот %s (%s) куплен, получено <span style="color:#F90;">%s</span> Антиматери.';
$LNG['market_89']				=	'Система';
$LNG['market_90'] = 'Планета аукцион <SPAN style ="цвет: # 999;"> Лот №% S </ SPAN>';
$LNG['market_91'] = 'Предложение мин = Текущее предложение + 1%';
$LNG['market_92'] = 'Оставшиеся';
$LNG['market_93'] = 'Сделать предложение ';
$LNG['market_94'] = 'Предложение';
$LNG['market_95']				=	'Проверьте свои входы';


//EMPIRE
$LNG['empire_review']				=	'Обзор империи';
$LNG['empire_review_1']				=	'Логи использования АМ';
$LNG['empire_review_2']				=	'Перейти';
$LNG['empire_review_3']				=	'Добыча в час';
$LNG['empire_review_4']				=	'Планеты';
$LNG['empire_review_5']				=	'Луны';


//TUTORIAL
$LNG['tutorial_story']				=	'  В 2180 году была открыта технология, позволившая путешествовать через подпространство к отдаленным галактикам. Первая экспедиция была предпринята в 2200 году, спустя 20 лет подготовки и постройки  кораблей-носителей. 
	К сожалению фортуна не улыбнулась путешественникам... 
	<br>  Во время прохода через подпространство, корабли попали под влияние неизвестного науке артефакта - огромного энергетического тела, неизвестной формы и веса. 
	Это тело излучало волны энергии, которые сводили с ума экипаж кораблей и вытягивали из них рассудок. 
	<br>   Единственное, что спасло экипаж - траектория полета по касательной.
	Корабли были в ужасном состоянии и лишь некоторые корабли удалось посадить верно, остальные развалились на куски, входя в атмосферу планеты.
	<br>  Выжившие начали новую жизнь, потеряв часть своей памяти и своё прошлое... У них не было выбора, им осталось лишь двигаться вперед, к новым землям.';
$LNG['tutorial_go']				=	'Пройти обучение';
$LNG['tutorial_stop']				=	'Отказаться от обучени';
$LNG['tutorial_step_1']				=	'Панель ресурсов';
$LNG['tutorial_step_and']				=	'и';
$LNG['tutorial_res_normal']				=	'добываются отдельно на каждой планете с помощью рудников. Хранилища с этими ресурсами могут быть заполнены. Данные ресурсы могут быть украдены при нападении.';
$LNG['tutorial_res_energy']				=	'необходима для работы рудников. При недостатке энергии выработка рудников падает. Вырабатываемую  энергию можно увеличить с помощью электростанций и солнечных спутников.';
$LNG['tutorial_res_darkmatter']				=	'особый ресурс, который необходим для найма офицеров и губернаторов, а так же позволяет мгновенно построить здания, флот, оборону или изучить исследование.		Значение данного ресурса общее для всей империи, ресурс не может быть украден.	 	Можно добывать с помощью Коллайдера.';
$LNG['tutorial_res_antimatter']				=	'самый ценный ресурс, с помощью его можно приобретать уникальные бонусы или обменять на другие ресурсы.';
$LNG['tutorial_build']				=	'Постройте';
$LNG['tutorial_improve_solar']				=	'Улучшить до 1-го уровня';
$LNG['tutorial_require_solar']				=	'Требуется энергия';
$LNG['tutorial_lack_solar']				=	'Каждый рудник для своей работы требует Энергии, при недостатке Энергии выработка рудников падает и может быть полностью прекращена.';
$LNG['tutorial_up_solar']				=	'Улучшите: Солнечную электростанцию до 1-го уровня.';
$LNG['tutorial_close_info']				=	'Закрыть';
$LNG['tutorial_metal']				=	'Повышаем выработку';
$LNG['tutorial_metal_1']				=	'Теперь у вас есть немного Энергии, что бы обеспечить работу Рудников. Улучшайте рудники, для увеличения выработки ресурсов. Развитие рудников это важный этап развития вашей Империи, ведь для начала любого строительства будь то постройки, флот, оборона или исследования требуются ресурсы.';
$LNG['tutorial_metal_2']				=	'Дополнительные бонусы добычи рудников вы можете получить, прокачав исследования <span class="trn_text_bold">Технология добычи</span>, наняв Офицера <span class="trn_text_bold">Геолог</span> и Губернатора <span class="trn_text_bold">Шахтер</span> (<span class="trn_text_italic">находятся в разделе Сенат</span>), прокачав умение в Академии <span class="trn_text_bold">Скорость продукции</span> или за счет покупки бонуса в премиум магазине на <span class="trn_text_bold">Скорость добычи ресурсов</span>';
$LNG['tutorial_metal_3']				=	'Улучшите';
$LNG['tutorial_metal_4']				=	'до 3-го уровня';
$LNG['tutorial_metal_5']				=	'до 2-го уровня';
$LNG['tutorial_metal_6']				=	'до 1-го уровня';
$LNG['tutorial_metal_7']				=	'Улучшить до 3-го уровня';
$LNG['tutorial_metal_8']				=	'Улучшить до 2-го уровня';
$LNG['tutorial_metal_9']				=	'Улучшить до 1-го уровня';
$LNG['tutorial_metal_10']				=	'Улучшить до 5-го уровня';
$LNG['tutorial_metal_11']				=	'У вас не достаточно энергии.';
$LNG['tutorial_metal_12']				=	'Энергозатраты';
$LNG['tutorial_metal_13']				=	'Из-за нехватки Энергии добыча рудников снижена. Необходимо обеспечить энергией все рудники. Энергию можно увеличить за счет постройки Электростанций, или Солнечных спутников (<span class="trn_text_italic">подойдет для горячих планет, при температуре планеты ниже -179° энергию не вырабатывают</span>).</p><p>Дополнительные бонусы для добычи Энергии вы можете получить за счет исследования <span class="trn_text_bold">Энергетическая технология</span>, наняв Офицера <span class="trn_text_bold">Инженер</span> и Губернатора <span class="trn_text_bold">Энергетик</span> (<span class="trn_text_italic">находятся в разделе Сенат</span>) или прокачав умение академии <span class="trn_text_bold">Энергетика</span>.</p><p>Вы можете перераспределить потребление Энергии через раздел Сырье.';
$LNG['tutorial_metal_14']				=	'до 5-го уровня';
$LNG['tutorial_metal_15']				=	'Отлично!';
$LNG['tutorial_metal_16']				=	'Теперь Энергии хватает для работы всех рудников. Постоянно следите за уровнем Энергии не допускайте ее дефицит, не забывайте и о размере хранилищ, если они будут полностью заполнены, производство остановится. <br /><br /><p><span class="trn_span_bonus">Вы получаете 650 очков мирного опыта.</span></p>';
$LNG['tutorial_metal_17']				=	'Исследуйте';
$LNG['tutorial_metal_18']				=	'За Вами, Шпионят!';
$LNG['tutorial_metal_19']				=	'Перейдите в Обзор';
$LNG['tutorial_metal_20']				=	'Здесь отображается летящий на вашу Империю флот, координаты, время, количество и миссия';
$LNG['tutorial_metal_21']				=	'Исследовать до 3-го уровня';
$LNG['tutorial_metal_22']				=	'Стройте оборону';
$LNG['tutorial_metal_23']				=	'Исследовать до 2-го уровня';
$LNG['tutorial_metal_24']				=	'Построить 25 штук';
$LNG['tutorial_metal_25']				=	'Построить 10 штук';
$LNG['tutorial_metal_26']				=	'Теперь ваша планета защищена от атак противника. После боя 50-70% разрушенной обороны будет восстановлено, этот процент можно увеличить, прокачав умение академии &laquo;Механика&raquo;. Если оборона была уничтожена &laquo;Межпланетными ракетами&raquo; она не может быть восстановлена.';
$LNG['tutorial_metal_27']				=	'Вы наняли офицеров. Пока вы не прокачали всех Офицеров до максимального уровня, не следует нанимать Губернаторов, это достаточно затратные бонусы и пригодятся Вам, когда ваша империя будет лучше развита.';
$LNG['tutorial_metal_28']				=	'Нанаять';
$LNG['tutorial_metal_29']				=	'Наймите помощников';
$LNG['tutorial_metal_30']				=	'Помощники';
$LNG['tutorial_metal_31']				=	'Для усиления экономики и боевой мощи империи, Вы можете нанимать офицеров. Все офицеры нанимаются за Темную материю и навсегда.';
$LNG['tutorial_metal_32']				=	'Вы так же можете усилить свою империю за счет найма губернаторов, которые так же нанимаются за Темную материю, но на определенный срок, их бонусы можно усиливать.';
$LNG['tutorial_metal_33']				=	'Ваш флот был отправлен на переработку обломков, это один из способов получения ресурсов, вы можете летать по всей вселенной и перерабатывать обломки около других планет.';
$LNG['tutorial_metal_34']				=	'Перейдите в обзор, для просмотра флота, отправленного на переработку';
$LNG['tutorial_metal_35']				=	'Наведите на поле обломков<br /> Для отправки переработчиков нажмите &laquo;Переработать&raquo;';
$LNG['tutorial_metal_36']				=	'Перейдите в Галактику.';
$LNG['tutorial_metal_37']				=	'Построить 5 штук';
$LNG['tutorial_metal_38']				=	'Стройте флот';
$LNG['tutorial_metal_39']				=	'Исследовать до 6-го уровня';
$LNG['tutorial_metal_40']				=	'Улучшить до 6-го уровня';
$LNG['tutorial_metal_41']				=	'Улучшить до 4-го уровня';
$LNG['tutorial_metal_42']				=	'Переработка ресурсов';
$LNG['tutorial_metal_43']				=	'После боя вблизи вашей планеты образуется Поле обломков, для того что бы их собрать необходим флот &laquo;Переработчик&raquo;';
$LNG['tutorial_metal_44']				=	'Для строительства &laquo;Переработчика&raquo; необходимо: улучшить &laquo;Верфь&raquo; до 4-го уровня, исследовать &laquo;Реактивный двигатель&raquo; до 6-го уровня и исследовать &laquo;Щитовую технологию&raquo; до 2-го уровня.';
$LNG['tutorial_metal_45']				=	'Для исследования &laquo;Щитовой технологии&raquo; требуется: улучшить &laquo;Исследовательская лаборатория&raquo; до 6-го уровня и исследовать &laquo;Энергетическую технологию&raquo; 3-го уровня.';
$LNG['tutorial_metal_46']				=	'Отправить флот на переработку';
$LNG['tutorial_metal_47']				=	'до 4-го уровня';
$LNG['tutorial_metal_48']				=	'до 3-го уровня';
$LNG['tutorial_metal_49']				=	'до 2-го уровня';
$LNG['tutorial_metal_50']				=	'до 6-го уровня';
$LNG['tutorial_metal_51']				=	'5 штук';
$LNG['tutorial_metal_52']				=	'Противник шпионил Вас и готовит атаку. Для защиты планеты постройте оборону.';
$LNG['tutorial_metal_53']				=	'Строительство флота и обороны происходит в &laquo;Верфи&raquo;, для того чтобы разблокировать &laquo;Верфь&raquo;, требуется улучшить &laquo;Фабрику роботов&raquo; до 2-го уровня.</p><p>Для некоторых единиц необходимы определенные уровни исследований. Так для разблокировки &laquo;Легкого лазера&raquo; требуется исследовать &laquo;Лазерную технологию&raquo; до 3-го уровня. А для исследования &laquo;Лазерной технологии&raquo; нужно исследовать &laquo;Энергетическую технологию&raquo; до 2-го уровня.';
$LNG['tutorial_metal_54']				=	'25 штук';
$LNG['tutorial_metal_55']				=	'10 штук';
$LNG['tutorial_metal_56']				=	'Теперь ваша империя защищена от шпионажа, но не забывайте и в дальнейшем увеличивать уровень данной технологии, что позволит вам скрыть информацию и от более серьезных противников.';
$LNG['tutorial_metal_57']				=	'Вы получаете 650 очков мирного опыта';
$LNG['tutorial_metal_58']				=	'Чтобы разблокировать исследование &laquo;Шпионаж&raquo;, требуется перейти в раздел Постройки и построить &laquo;Исследовательская лаборатория&raquo; <br />3-го уровня.';
$LNG['tutorial_metal_59']				=	'Защищаемся от шпионажа';
$LNG['tutorial_metal_60']				=	'Для защиты данных вам необходимо исследовать <span class="trn_text_bold">&laquo;Шпионаж&raquo;</span></p><p>Чтобы разблокировать исследование &laquo;Шпионаж&raquo;, требуется перейти в раздел Постройки и построить <span class="trn_text_bold">&laquo;Исследовательская лаборатория&raquo;</span> 3-го уровня.';
$LNG['tutorial_metal_61']				=	'Чтобы разблокировать исследование';
$LNG['tutorial_metal_62']				=	'требуется перейти в раздел Постройки и построить &laquo;Исследовательская лаборатория&raquo; <br />3-го уровня.';
$LNG['tutorial_metal_63']				=	'Энергозатраты';
$LNG['tutorial_metal_64']				=	'Из-за нехватки Энергии добыча рудников снижена. Необходимо обеспечить энергией все рудники. Энергию можно увеличить за счет постройки Электростанций, или Солнечных спутников (<span class="trn_text_italic">подойдет для горячих планет, при температуре планеты ниже -179° энергию не вырабатывают</span>).';
$LNG['tutorial_metal_65']				=	'Дополнительные бонусы для добычи Энергии вы можете получить за счет исследования <span class="trn_text_bold">Энергетическая технология</span>, наняв Офицера <span class="trn_text_bold">Инженер</span> и Губернатора <span class="trn_text_bold">Энергетик</span> (<span class="trn_text_italic">находятся в разделе Сенат</span>) или прокачав умение академии <span class="trn_text_bold">Энергетика</span>.';
$LNG['tutorial_metal_66']				=	'Вы можете перераспределить потребление Энергии через раздел Сырье.';
$LNG['tutorial_metal_67']				=	'Теперь у вас есть немного Энергии, что бы обеспечить работу Рудников. Улучшайте рудники, для увеличения выработки ресурсов.Развитие рудников это важный этап развития вашей Империи, ведь для начала любого строительства будь то постройки, флот, оборона или исследования требуются ресурсы.';
$LNG['tutorial_metal_68']				=	'Дополнительные бонусы добычи рудников вы можете получить, прокачав исследования <span class="trn_text_bold">Технология добычи</span>, наняв Офицера <span class="trn_text_bold">Геолог</span> и Губернатора <span class="trn_text_bold">Шахтер</span> (<span class="trn_text_italic">находятся в разделе Сенат</span>), прокачав умение в Академии <span class="trn_text_bold">Скорость продукции</span> или за счет покупки бонуса в премиум магазине на <span class="trn_text_bold">Скорость добычи ресурсов</span>';
$LNG['tutorial_metal_69']				=	'Наймите';

//CREATE MOON
$LNG['moon_title']				=	'Создание Луны';
$LNG['moon_required']			=	'Для создания Луны требуется:';
$LNG['moon_fragments']				=	'Обломки:';
$LNG['moon_debris']			=	'обломков:';
$LNG['moon_notenough']				=	'Недостаточно';
$LNG['moon_am']				=	'Создать за АМ';
$LNG['moon_dm']				=	'Создать за ТМ';
$LNG['moon_dm_short']				=	'ТМ';
$LNG['moon_value']				=	'Стоимость создания';
$LNG['moon_nofirst']				=	'Недостаточно АМ или обломков!';
$LNG['moon_nosecond']				=	'Недостаточно TM или обломков!';
$LNG['moon_hack']				=	'Вами была совершена попытка взлома! Администрация уведомлена!';
$LNG['moon_crea']				=	'Создать';
$LNG['moon_ok']				=	'Луна успешно создана!';

//TRADER AM
$LNG['trader_am']                      = 'Обменять <span style="color:#09F;">Антиматерия</span> на Темною материю ';
$LNG['trader_no_am']                      = 'Вам не хватает Антиматерии. <br> Вы может ее <a href="game.php?page=donation">[пополнить]</a>';
$LNG['trader_title']                      = 'Информация';
$LNG['trader_dm']                      = 'Обменять <span style="color:#09F;">Тёмная материя</span> на другие ресурсы';
$LNG['trader_other']                      = 'Обменять <span style="color:#09F;">%s</span> на другие ресурсы';
$LNG['trader_cost']                      = 'Обмен у торговца стоит %s Темной материи';

//ALLIANCE
$LNG['all_storage']                      = 'Хранилище альянса';
$LNG['all_devlopment']                      = 'Развитие альянса';
$LNG['all_eta_diplo']                      = 'Установить отношения';
$LNG['all_al_sta']                      = 'Боевая статистика альянса';
$LNG['all_partici']                      = 'участников';
$LNG['all_frac_1']                      = 'Грабтор';
$LNG['all_frac_2']                      = 'Сентери';
$LNG['all_frac_3']                      = 'Таллкор';
$LNG['all_over']                      = 'Обзор альянса';
$LNG['all_aly_pal']                      = 'Планеты альянса';
$LNG['all_crea_rank']                      = 'Создать ранг';
$LNG['all_crea_2']                      = 'Создать свой альянс';
$LNG['allian_1']                      = 'Хранилище альянса';
$LNG['allian_2']                      = 'Статистика';
$LNG['allian_3']                      = 'Выдать';
$LNG['allian_4']                      = 'Взять';
$LNG['allian_5']                      = 'Сделать вклад';
$LNG['allian_6']                      = 'Сумма';
$LNG['allian_7']                      = 'Максимум';
$LNG['allian_8']                      = 'Взять из банка альянса';
$LNG['allian_9']                      = 'Фильтр';
$LNG['allian_10']                      = 'Выдать из банка альянса';
$LNG['allian_11']                      = 'Сделать вклад через';
$LNG['allian_12']                      = 'Всё время';
$LNG['allian_13']                      = 'Месяц';
$LNG['allian_14']                      = 'Неделя';
$LNG['allian_15']                      = 'Сутки';
$LNG['allian_16']                      = 'Сбросить';
$LNG['allian_17']                      = 'Игрок';
$LNG['allian_18']                      = 'Сумма вкладов';
$LNG['allian_19']                      = 'Сумма изъятия';
$LNG['allian_20']                      = 'Статистика хранилища очищена';
$LNG['allian_21']                      = 'Развитие альянса';
$LNG['allian_22']                      = 'Скорость продукции рудников';
$LNG['allian_23']                      = 'Недостаточно';
$LNG['allian_24']                      = 'Скорость полета флота';
$LNG['allian_25']                      = 'Сила атаки, щитов и брони';
$LNG['allian_26']                      = 'Скорость строительства построек';
$LNG['allian_27']                      = 'Скорость исследования';
$LNG['allian_28']                      = 'Скорость строительства флота';
$LNG['allian_29']                      = 'Дополнительно';
$LNG['allian_30']                      = 'Каждые <span style=\'color:#F93\'>2%</span> дает <span style=\'color:#6C0\'>+1</span> к единицам в секунду, для легкого конвейера<br /> Каждые <span style=\'color:#F93\'>4%</span> дает <span style=\'color:#6C0\'>+1</span> к единицам в секунду, для среднего конвейера<br /> Каждые <span style=\'color:#F93\'>8%</span> дает <span style=\'color:#6C0\'>+1</span> к единицам в секунду, для тяжелого конвейера';
$LNG['allian_31']                      = 'Скорость строительства обороны';
$LNG['allian_32']                      = 'Каждые <span style=\'color:#F93\'>2%</span> дает <span style=\'color:#6C0\'>+1</span> к единицам в секунду, для легкого конвейера<br /> Каждые <span style=\'color:#F93\'>4%</span> дает <span style=\'color:#6C0\'>+1</span> к единицам в секунду, для среднего конвейера<br /> Каждые <span style=\'color:#F93\'>8%</span> дает <span style=\'color:#6C0\'>+1</span> к единицам в секунду, для тяжелого конвейера';
$LNG['allian_33']                      = 'очков';
$LNG['allian_34']                      = 'Повысить';
$LNG['allian_35']                      = 'Стоимость <span style=\'font-weight:bold;\'>%s</span> очков';

//PLAYERCARD
$LNG['playerc_1']                      = 'Страна';
$LNG['playerc_2']                      = 'Город';
$LNG['playerc_3']                      = 'Возраст';
$LNG['playerc_4']                      = 'Стиль игры';
$LNG['playerc_5']                      = 'Связь';
$LNG['playerc_6']                      = 'Достижения';
$LNG['playerc_7']                      = 'Сохранить изменения';
$LNG['playerc_8']                      = 'Предложение подружиться';
$LNG['playerc_9']                      = 'Добавить в список врагов';
$LNG['playerc_10']                      = 'Достижения';

//LEFT MENU
$LNG['lm_achie']                      = 'Достижения';
$LNG['lm_wiki']                      = 'Энциклопедия';
$LNG['lm_arsenal']                      = 'Арсенал';
$LNG['lm_academy']                      = 'Академия';
$LNG['lm_market']                      = 'Рынок';
$LNG['lm_bonus']                      = 'Получить Бонус';
$LNG['lm_donation']                      = 'Купить Антиматерию';
$LNG['lm_premium']                      = 'Премиум магазин';
$LNG['lm_totop']                      = 'Наверх';
$LNG['lm_bonu']                      = 'Бонус';
$LNG['lm_sprungtor']                      = 'Переместить флот';

//ALLIANCE
$LNG['ally_find']                      = 'Найти альянс по названию';

//TOPNAV
$LNG['top_attack']                      = 'Планету атакуют';
$LNG['top_grab']                      = 'Планету захватывают';
$LNG['top_spio']                      = 'Планету шпионят';
$LNG['top_rocket']                      = 'На планету летят ракеты!';
$LNG['top_day']                      = 'Производство в день';
$LNG['top_month']                      = 'Производство в месяц';
$LNG['top_exchange']                      = 'Пополнить';
$LNG['top_purchase']                      = 'Пополнить';
$LNG['top_avaibel']                      = 'В наличии';
$LNG['top_energ']                      = 'Энергия';

//STATS
$LNG['stat_gamer']                      = 'Игрок';
$LNG['stat_freund']                      = 'Друзья';
$LNG['stat_ennemie']                      = 'Враги';
$LNG['stat_vacation']                      = 'отпуск';
$LNG['stat_banned']                      = 'запрещенный';
$LNG['stat_col_over']                      = 'Цвета врагов приоритетнее цветов друзей!';
$LNG['stat_ally']                      = 'Альянс';
$LNG['stat_union']                      = 'Союз';
$LNG['stat_war']                      = 'Война';
$LNG['stat_own_ally']                      = 'Свой альянс';
$LNG['stat_col_dip']                      = 'Цвета дипломатии';

//OVERVIEW
$LNG['over_online']                      = 'Игроков онлайн';
$LNG['over_answer_ques']                      = 'Отвечу на ваши вопросы';
$LNG['over_ask_ques']                      = 'Задать вопрос';
$LNG['over_adm']                      = 'Администраторы';
$LNG['over_adm_none']                      = 'Все Администраторы не в сети';
$LNG['over_creamoon']                      = 'Создание Луны';
$LNG['over_changeworld']                      = 'Изменение планеты';
$LNG['over_referal']                      = 'Пригласи друга и получи: 50.000.000 Темной материи и 100.000 Антиматерии.';
$LNG['over_referal_more']                      = 'Подробнее';
$LNG['over_per_stats']                      = 'Личная статистика';
$LNG['over_collider']                      = 'Коллайдер';

//BUILDING
$LNG['build_destroy']                      = 'Будет получено, после сноса';
$LNG['build_dm']                      = 'Купить за Темную материю';
$LNG['build_fieldbusy']                      = 'Полей занято';
$LNG['build_fieldfree']                      = 'Свободно';
$LNG['build_nores']                      = 'Не хватает ресурсов';

//SHIPYARD
$LNG['ship_dm']                      = 'Купить за Темную материю';
$LNG['ship_light']                      = 'Легкий класс';
$LNG['ship_medium']                      = 'Средний класс';
$LNG['ship_heavy']                      = 'Тяжёлый класс';
$LNG['improve_lig']                      = 'Улучшить легкий конвейер';
$LNG['improve_mid']                      = 'Улучшить средний конвейер';
$LNG['improve_heav']                      = 'Улучшить тяжёлый конвейер';

//RESEARCH
$LNG['reseach_dm']                      = 'Купить за Темную материю';

//DONATION
$LNG['donation_head']                      = 'Покупка Антиматерии';
$LNG['donation_checkout']                      = 'Оплатить';
$LNG['donation_amount']                      = 'Количество покупаемой Антиматерии';
$LNG['donation_amountmin']                      = 'Минимум';
$LNG['donation_amountget']                      = 'Вы получите';
$LNG['donation_other']                      = 'Другие способы';
$LNG['donation_basic']                      = 'Основные способы';
$LNG['donation_descrip']                      = '<b>Внимание!</b> Зачисление Антиматерии происходит по фактическому курсу на день зачисления денег, поэтому в случае платежей со сроком более одного дня полученная сумма в Антиматерии может незначительно отличаться от расчётной. Курсы цен, стоимость может колебаться в зависимости от курсов валют, платежной системы и комиссии агрегатора.<br><span style="color:#BC3737">Отображены только самые популярные способы оплаты, всего имеется более 500 по всему миру. Нажмите "Оплатить", чтобы увидеть все имеющиеся.</span>';
$LNG['donation_p1']                      = 'Использовать накопительные';
$LNG['donation_p2']                      = 'При использовании накопительный бонус обнуляется';
$LNG['donation_p3']                      = 'При покупке Антиматерии на сумму %s АМ и более,<br />вы получаете %s%s от покупаемой суммы в подарок!';
$LNG['donation_p4']                      = 'Сумма бонуса от акции';

//RED BONUS
$LNG['bonus_head']                      = 'Информация';
$LNG['bonus_receive']                      = 'Вы получили';
$LNG['bonus_experience']                      = 'Опыта';
$LNG['bonus_aca_p']                      = 'Очков академии';

//OPTIONS
$LNG['option_head']                      = 'Данные игрока';
$LNG['option_login']                      = 'Логин';
$LNG['option_email']                      = 'E-mail';
$LNG['option_general']                      = 'Общие настройки';
$LNG['option_interface']                      = 'Настройки интерфейса';
$LNG['option_ajax']                      = 'Использовать AJAX';
$LNG['option_promo_design']                      = 'Специальное акционное оформление';
$LNG['option_ext_spio']                      = 'Развернутый рапорт шпионажа';
$LNG['option_alarm']                      = 'Звук сирены';
$LNG['option_gal_op']                      = 'Настройки меню Галактика';
$LNG['option_spio_num']                      = 'Количество шпионских зондов, которые при каждом сканировании посылаются из меню Галактика';
$LNG['option_fleet_mes']                      = 'Кол-во сообщений о флоте';
$LNG['option_acc_op']                      = 'Режим отпуска / Удалить аккаунт';
$LNG['option_educ']                      = 'Обучение';
$LNG['option_train']                      = 'Этап обучения';
$LNG['option_train_1']                      = 'Старт';
$LNG['option_train_2']                      = 'О Первые постройки';
$LNG['option_train_3']                      = 'Первые постройки';
$LNG['option_train_4']                      = 'Первое исследование';
$LNG['option_train_5']                      = 'Строим оборону';
$LNG['option_train_6']                      = 'Строим флот | Отправляем переработку';
$LNG['option_train_7']                      = 'Сенат';
$LNG['option_train_8']                      = 'Академия';
$LNG['option_train_9']                      = 'Достижения';
$LNG['option_train_10']                      = 'Задание | Колонизация';
$LNG['option_train_11']                      = 'Закончить';
$LNG['option_train_proceed']                      = 'Приступить';
$LNG['option_vac_title']                      = 'Режим отпуска включён.';
$LNG['option_vac_until']                      = 'Вы будете находиться в режиме отпуска по крайней мере до';
$LNG['option_vac_acts']                      = 'Режим отпуска предназначен для того, чтобы оберегать Вас во время длительного отсутствия. Его можно активировать только тогда, когда ничего не строится (постройки, флот или оборона) и не исследуется, а также если Вы никуда не посылали свои флоты. Когда он активирован, он защищает Вас от атак, однако уже начатые атаки продолжаются. Во время режима отпуска производство снижается до нуля, и после окончания этого режима надо его вручную выставлять на 100%. Режим отпуска длится минимум 2 дня, деактивировать его возможно только после этого срока.';

//BANLIST
$LNG['ban_type']                      = 'ЛС/Чат';

//GALAXY
$LNG['gal_act']                      = 'Планета (активность)';
$LNG['gal_debris']                      = 'Обломки';
$LNG['gal_alliance']                      = 'Альянсы';
$LNG['gal_players']                      = 'Игроки';
$LNG['gal_legend']                      = 'Справка';

//PLANET MOD
$LNG['planet_changing']                      = 'Изменение планеты';
$LNG['planet_incre_foe']                      = 'Увеличение полей на планете';
$LNG['planet_incre_ok']                      = 'Увеличить';
$LNG['planet_incre_const']                      = 'Затраты';
$LNG['planet_tele_que']                      = 'Телепортация планеты доступна раз в 3 дня (исключение: телепортация внутри системы не ограничена).<br />После телепортации планеты атаки флотом и межгалактическими ракетами и миссия уничтожить не доступны 15 минут.<br>Скан фалангой не доступен в течении 10 минут.';
$LNG['planet_tele_pal']                      = 'Телепортация планеты';
$LNG['planet_tele_gal']                      = ' Галактика';
$LNG['planet_tele_sys']                      = ' Система';
$LNG['planet_tele_pla']                      = ' Планета';
$LNG['planet_tele_sub']                      = ' Телепортировать';
$LNG['planet_del']                      = ' Вы действительно хотите удалить колонию? Данное действие необратимо!';
$LNG['planet_image1']                      = 'Структуру одной планеты можно бесплатно сменить один раз';
$LNG['planet_image2']                      = 'Позже можно сменить за Антиматерию';
$LNG['planet_image3']                      = 'Текущая стоимость смены структуры';
$LNG['planet_image4']                      = 'AM';
$LNG['planet_rename']                      = 'Переименовать';
$LNG['planet_rename_new']                      = 'Новое название';
$LNG['planet_rename_gen']                      = 'Генерировать';
$LNG['planet_delete']                      = 'Удалить планету';
$LNG['planet_notenogu']                      = 'Не хватает Темной материи';
$LNG['planet_fie_added']                      = 'Поля добавлены';
$LNG['planet_tel_flee']                      = 'Флот в полёте';
$LNG['planet_tel_busy']                      = 'Координаты заняты';
$LNG['planet_tel_ok']                      = 'Планета телепортированна';
$LNG['planet_tel_next']                      = 'в не системы, будет доступна';
$LNG['planet_dia_s_1']                      = 'Бонус';
$LNG['planet_dia_s_2']                      = 'Увеличение диаметра';
$LNG['planet_dia_s_3']                      = 'Не хватает';
$LNG['planet_dia_s_4']                      = 'Обломков металла';
$LNG['planet_dia_s_5']                      = 'Обломков кристалла';
$LNG['planet_dia_s_6']                      = 'Звездной руды';
$LNG['planet_dia_s_7']                      = 'Затраты';

//TECHTREE
$LNG['tech_all']                      = 'все';
$LNG['tech_build']                      = 'Построить';

//MESSAGES
$LNG['msg_remove']                      = 'Удалить';
$LNG['msg_ms_1']                      = 'Выберите получателя';
$LNG['msg_ms_2']                      = 'Всем игрокам вашего альянса';
$LNG['msg_ms_3']                      = 'Сообщение отправлено.';
$LNG['msg_ms_4']                      = 'Адресат не найден.';

//RESSOURCES
$LNG['res_disable']                      = 'Отключить добычу на всех планетах';
$LNG['res_activate']                      = 'Включить добычу на всех планетах';
$LNG['res_cl_dactivate']                      = 'Добыча на всех планетах отключена';
$LNG['res_cl_activate']                      = 'Добыча на всех планетах включена ';

//BUILDINGS
$LNG['Nece']								= 'Для постройки необходимо:';

//RECORDS
$LNG['record_etabl']								= 'Рекорд установили:';
$LNG['record_rec']								= 'Рекорд';
$LNG['record_you']								= 'У вас';

//FLEETTABLE
$LNG['fleetta_res']								= 'Свезти с планет: ресурсы';
$LNG['fleetta_fle']								= 'Свезти с планет: флот';
$LNG['fleetta_flealt']								= 'Распределить ресурсы с планеты';
$LNG['fleetta_flealts']								= 'Выберите планеты для отправки ресурсов';
$LNG['fleetta_point_fle']								= 'очков флота выбрано';
$LNG['fleetta_capture']								= 'Захват';
$LNG['fleetta_tech_bonus']								= 'Бонусы технологий';
$LNG['fleetta_typ_1']								= 'Боевой флот';
$LNG['fleetta_typ_2']								= 'Транспорт';
$LNG['fleetta_typ_3']								= 'Особые';
$LNG['fleetta_typ_4']								= 'Переработчики';
$LNG['fleetta_sho_name']								= 'Укажите название сохраняемой группы';
$LNG['grove_ship']								= 'Группы флотов';
$LNG['delete_grove_ship']								= 'Группа "%s" удалена';
$LNG['delete_tooltips']								= 'Удалить';
$LNG['delete_tooltips_lng']								= 'Вы действительно хотите удалить шаблон флота';

//OFFICERS
$LNG['offi_1']								= 'Губернаторы';
$LNG['offi_2']								= 'Офицеры';

//FLEETSTEP1
$LNG['short_gals']								= 'Г';
$LNG['short_syss']								= 'C';
$LNG['short_pals']								= 'П';

//REFSYSTEM
$LNG['ref_system']								= 'Реферальная система';
$LNG['ref_ref']								= 'Список ваших рефералов';
$LNG['ref_link']								= 'Реферальная ссылка';
$LNG['ref_yours']								= 'Ваши рефералы';
$LNG['ref_descrip']								= 'Бонус от рефералов достигших 10.000.000 очков: <span style="color:#F90">50.000.000 Темной материи</span> + <span style="color:#F90">100.000 Антиматерии</span><br>
                Постоянный бонус <span style="color:#F90">+5% Антиматерии</span> от покупаемой вашим рефералом<br>
                <span style="font-size:10px;">Рефералом является игрок зарегистрированный по вашей реф. ссылке</span>';
//NEW REPORT
$LNG['report_table_1']								= 'Pезультат';
$LNG['report_table_2']								= 'Победа атакующего';
$LNG['report_table_3']								= 'Победа обороняющего';
$LNG['report_table_4']								= 'Ничья';
$LNG['report_table_5']								= 'Раунды:';
$LNG['report_table_6']								= 'Ritirata tattica';
$LNG['report_table_7']								= 'Атакующий(ие)';
$LNG['report_table_8']								= 'потери';
$LNG['report_table_9']								= 'прибыль';
$LNG['report_table_10']								= 'Обороняющийся(еся)';
$LNG['report_table_11']								= 'планета';
$LNG['report_table_12']								= 'Шанс Луны';
$LNG['report_table_13']								= 'Переработчик(ов)';
$LNG['report_table_14']								= 'Ресурсы';
$LNG['report_table_15']								= 'Захвачено';
$LNG['report_table_16']								= 'Можно захватить';
$LNG['report_table_17']								= 'Нужно транспортов';
$LNG['report_table_18']								= 'М. трансп';
$LNG['report_table_19']								= 'Б. трансп';
$LNG['report_table_20']								= 'Ул. трансп';
$LNG['report_table_21']								= 'Обломки';



$LNG['manual_1']								= '<b><font color="#B22222">Важно:</font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Для постройки здания любого уровня необходимо одно поле.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Выработка энергии Солнечными спутниками зависит от температуры на планете.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Технополис ускоряет изучение исследований только на планете, где он построен.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Фабрика Роботов/Нанитов не ускоряет постройку Флота/Обороны быстрее 1-ой секунды. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> При разрушении здания, вам возвращается 50% затраченных на его строительство ресурсов.</b><br><br><span onclick="$(\'#id_11\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Рудники</span><div style="display: none; clear: both;" id="id_11"><img alt="" src="/styles/theme/gow/gebaeude/1.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Рудник Металла</b> - добывает металл.<br>С каждым уровнем увеличивает на <font color="#00CD66"><b>1%</b></font> добычу Металла.<br>Скорость добычи: <font color="#D2B48C"><b> Высокая</b></font> <b> | </b> Фактор увеличения цены <font color="#FF4500"><b>1.5</b></font><br>Для работы <font color="#B22222"><b>Необходима энергии.</b></font><br><br><font color="#3CB371"><b>Бонусы к добыче Рудника Металла: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучить <b>"Технологию добычи Металла"</b> с каждым уровнем добычу увеличивает на 5%.<br><br><img alt="" src="/styles/theme/gow/gebaeude/2.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Рудник Кристалла</b> - добывает кристалл.<br>С каждым уровнем увеличивает на <font color="#00CD66"><b>1%</b></font> добычу Кристалла.<br>Скорость добычи: <font color="#D2B48C"><b> Средняя</b></font> <b> | </b> Фактор увеличения цены <font color="#FF4500"><b>1.5</b></font><br>Для работы <font color="#B22222"><b>Необходима энергии.</b></font><br><br><font color="#3CB371"><b>Бонусы к добыче Рудника Кристалла: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучить <b>"Технологию добычи Кристалла"</b> с каждым уровнем добычу увеличивает на 5%.<br><br><img alt="" src="/styles/theme/gow/gebaeude/3.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Синтезатор Дейтерия</b> - добывает Дейтерий.<br>С каждым уровнем увеличивает на <font color="#00CD66"><b>1%</b></font> добычу Дейтерия.<br>Скорость добычи: <font color="#D2B48C"><b> Низкая</b></font> <b> | </b> Фактор увеличения цены <font color="#FF4500"><b>1.5</b></font><br> Для работы <font color="#B22222"><b>Необходима энергии.</b> </font> <b> | </b> <font color="#6CA6CD"><b>Дейтерий является топливом для Флота.</b></font><br><b> <font color="#CD9B9B">Добыча возрастает с понижением температуры на планете.</font></b><br><br><font color="#3CB371"><b>Бонусы к добыче Синтезатора Дейтерия: </b></font> /<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучить <b>"Технологию добычи Дейтерия"</b> с каждым уровнем добычу увеличивает на 5%.<br><br><font color="#228B22"><b>Бонусы к добыче всех Рудников: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Каждый <b>Мирный уровень</b> ускоряет добычу Рудников на <b>1% </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Нанятый Офицер <b> “Геолог”</b> с каждым уровнем увеличивает на 2% добычу всех Рудников.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Нанятый Губернатор <b>"Шахтер"</b> увеличивает на 10% добычу всех Рудников.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Прокачав умение в Академии <b>“Скорость продукции”</b> Ветка - II увеличивает на 5% добычу всех Рудников.<br></div><br><span onclick="$(\'#id_1\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Выработка энергии.</span><div style="display: none; clear: both;" id="id_1"><b>Солнечная электростанция</b><img alt="" src="/styles/theme/gow/gebaeude/4.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> - вырабатывает энергию. <br>Универсальный способом выработки энергии. <br>Подойдет для <font color="#F08080"><b>горячих</b></font> и <font color="#4F94CD"><b>холодных</b></font> планет.<br>Фактор увеличения цены <font color="#FF4500"><b>1.5</b></font><br><br><b>Термоядерная электростанция</b><img alt="" src="/styles/theme/gow/gebaeude/12.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> - вырабатывает энергию. <br>Эффективный способом выработки энергии на <font color="#4F94CD"><b>холодных планетах.</b></font><br> <font color="#B22222"><b>Для работы требует дейтерий.</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Бонусы к добыче Термоядерной электростанции: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Термоядерная реакция" Ветка</b> - II увеличивает выработку энергии Термоядерными электростанциями на 3% за уровень. <br><br><b>Солнечные спутники</b><img alt="" src="/styles/theme/gow/gebaeude/212.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> - вырабатывает энергию. <br> Эффективный способ выработки энергии на <font color="#F08080"><b>горячих планетах. </b></font><br> <font color="#B22222"><b>Может быть уничтожен при атаке планеты. </b></font><br> Если температура на планете ниже <font color="#4F94CD"><b>-179°</b></font> Солнечный спутник энергию не вырабатывает.<br><br><font color="#3CB371"><b>Бонусы к добыче Солнечным спутником: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Солнечные батареи"</b> Ветка - II увеличивает выработку энергии Солнечными спутниками на 3% за уровень. <br><br><font color="#228B221"><b>Бонусы к общей добыче Энергии: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Каждый <b>Мирный уровень</b> увеличивает выработку Энергии на <b>1%</b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Офицер <b>"Инженер"</b> Увеличивает на <b>5%</b> выработку Энергии. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Губернатор <b>"Энергетик"</b> увеличивает <b>10%</b> к выработке энергии. Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучение <b>"Энергетической технологии"</b> увеличивает выработку энергии на <b>10%</b> за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Энергетика"</b> Ветка - II увеличивает выработку энергии на <b>2%</b> за уровень. </div><br><span onclick="$(\'#id_2\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Верфь</span><div style="display: none; clear: both;" id="id_2"><img alt="" src="/styles/theme/gow/gebaeude/21.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Верфь</b> - необходимо для постройки флота/обороны.<br>С каждый уровнем ускоряет постройку Флота/Обороны на <font color="#00CD66"><b>10%</b></font> <br><font color="#B22222"><b>При постройке Флота/Обороны увеличить уровень Верфи - невозможно.</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br></div><br><span onclick="$(\'#id_3\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Исследовательская лаборатория и Технополис</span><div style="display: none; clear: both;" id="id_3"><img alt="" src="/styles/theme/gow/gebaeude/31.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Исследовательская лаборатория</b> - необходима для исследования новых технологий.<br>С ростом уровня лаборатории становятся доступными более сложные технологии<br>Ускоряет изучение исследований на <font color="#00CD66"><b>10%</b></font> за уровень.<br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><img alt="" src="/styles/theme/gow/gebaeude/6.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Технополис</b> - ускоряет изучение исследований. <br>Ускоряет изучение исследований на <font color="#00CD66"><b>16%</b></font> за уровень.<br><font color="#B22222"><b>Не открывает новые Исследования. </b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#228B221"><b>Бонусы к скорости изучения Исследований: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Каждый <b>Мирный уровень</b> ускоряет исследование на <b>1%</b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Офицер <b>"Ученый"</b> ускоряет изучение исследований на<b> 10%. </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Губернатор <b>"Ученый"</b> ускоряет изучение исследований на <b>10%.</b> Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучение <b>"Исследовательской сети"</b> с каждым уровнем подключает <b>1 планету</b> в сеть. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Постройка <b>"Исследовательской лаборатории"</b> ускоряет изучение исследований на <b>10%. </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Постройка <b>"Технополис"</b> ускоряет изучение исследований на <b>16%</b> за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Магистратура" </b>Ветка - II ускоряет изучение исследований на<b> 2%</b> за уровень.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Академия наук"</b> Ветка - II с каждым уровнем увеличивает на <b>1 уровень "Исследовательской сети"</b><br></div><br><span onclick="$(\'#id_5\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Хранилище и Терраформер </span><div style="display: none; clear: both;" id="id_5"><img alt="" src="/styles/theme/gow/gebaeude/22.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><img alt="" src="/styles/theme/gow/gebaeude/23.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><img alt="" src="/styles/theme/gow/gebaeude/24.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Хранилище</b> - необходимо для хранения Ресурсов.<br>Хранилище увеличивается в <font color="#00CD66"><b>2</b></font> раза с каждым уровнем.<br>Для каждого ресурса необходимо свое хранилище.<br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#B22222"><b>Если хранилище заполнено, выработка ресурсов прекращается.</b></font><br><br><font color="#228B221"><b>Бонусы к вместительности Хранилищ: </b></font>Другие похожие бонусы: <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Космо-депо"</b> Ветка - II увеличивает вместительность хранилищ на 5%. <br><br><img alt="" src="/styles/theme/gow/gebaeude/33.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Терраформер</b> - увеличивает свободные поля на планете.<br>С каждым уровнем увеличивает на <font color="#00CD66"><b>7</b></font> количество полей на планете. <font color="#6CA6CD"><br><b>Одно поле занимает сам Терареформер.</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font> <b> | </b> <font color="#B22222"><b>Для постройки необходима Энергия.</b></font><br><br><font color="#228B221"><b>Бонусы к увеличению Полей на планете: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Покупка за <b>Темную материю.</b> Цена на одно поле с каждой покупкой увеличивается.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Увеличение за <b>Звездную пыль</b> через Планетарий.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Бонус от <b>Мирного уровня.</b> <b>Каждые 20 уровней +5 поля на все планеты.</b><br></div><br><span onclick="$(\'#id_6\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Фабрика роботов и Фабрика нанитов</span><div style="display: none; clear: both;" id="id_6"><img alt="" src="/styles/theme/gow/gebaeude/14.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Фабрика роботов</b> - ускоряет строительство построек, флота и обороны.<br>Ускоряет скорость постройки на <font color="#00CD66"><b>10%</b></font> за уровень. <br><font color="#B22222"><b>Не ускоряет исследования. </b></font><br><font color="#B22222"><b>Не ускоряет постройку флота и обороны быстрее 1 секунды.</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><img alt="" src="/styles/theme/gow/gebaeude/15.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Фабрика нанитов</b> - ускоряет строительство построек, флота и обороны.<br>Ускоряет скорость постройки на <font color="#00CD66"><b>50%</b></font> за уровень. <br><font color="#B22222"><b>Не ускоряет исследования. </b></font><b> | </b>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><font color="#B22222"><b>Не ускоряет постройку флота и обороны быстрее 1 секунды.</b></font><br><font color="#6CA6CD"><b> Не может быть улучшено при постройке Флота/Обороны.</b></font><br><br><font color="#228B221"><b>Бонусы к скорости постройки: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер <b>"Архитектор"</b> Ускоряет на <b>10%</b> скорость постройки Зданий.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер <b>"Технократ"</b> Ускоряет на <b>5%</b> скорость постройки Флота. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер <b>"Министр обороны"</b> Ускоряет на <b>25%</b> скорость постройки Обороны <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор <b>"Инженер-конструктор"</b> ускоряет строительство построек на <b>10%.</b> <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Постройка <b>"Конвейер"</b> убирает ограничение в <b>1</b> единицу в секунду. <br></div><br><span onclick="$(\'#id_9\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Склад альянса и Ракетная шахта</span><div style="display: none; clear: both;" id="id_9"><img alt="" src="/styles/theme/gow/gebaeude/34.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Склад альянса</b> - открывает возможность удержания вашей планеты.<br>С уровнем увеличивает максимальное количество <b>флотов на <font color="#00CD66">1</font></b> и <b>время</b> их удержания.<br><font color="#6CA6CD"><b>При удержании флот потребляет Дейтерий.</b></font><br><font color="#B22222"><b>Удержание не видно при Шпионаже.</b></font><br>На удержание может становить только <font color="#FF4500"><b>Друг</b></font> или игрок из вашего<font color="#FF4500"><b> Альянса</b></font><br><br><img alt="" src="/styles/theme/gow/gebaeude/44.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Ракетная шахта</b> - позволяет строить Межпланетные ракеты и Ракеты-перехватчики.<br>С <b>увеличением уровня Ракетной шахты</b> вы добавляете <font color="#00CD66"><b>100 мест</b></font> для Ракет.<br>Ракета-перехватчик занимает <font color="#FF4500"><b>1 место.</b></font> <b> | </b> Межпланетная ракета занимает <font color="#FF4500"><b>2 места. </b></font><br><b>Урон</b> от Межпланетной ракеты увеличивается с изучением <font color="#F08080"><b>"Оружейной технологии"</b></font><br>Ракеты-перехватчики перехватывают Межпланетные ракеты запущенные и <font color="#00CD66"><b>на Луну.</b></font><br><b>При уничтожении Межгалактическими ракетами <font color="#B22222">оборона не восстанавливается.</font></b><br>Радиус запуска Межпланетной ракеты увеличивается с изучением <font color="#4F94CD"><b>"Импульсного двигателя"</b></font><b> <br>(с каждым уровнем на 5 систем) </b> <br><br><font color="#3CB371"><b>Бонус защиты от Межпланетных ракет: </b></font> <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Уплотнение щитовых куполов"</b> Ветка - III в Академии. <br></div><br> <span onclick="$(\'#id_10\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Конвейеры</span><div style="display: none; clear: both;" id="id_10"><img alt="" src="/styles/theme/gow/gebaeude/71.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Легкий конвейер</b> - убирает ограничение при постройке в 1 единицу в секунду.<br>С каждым уровнем ускоряет производство: <font color="#BC8F8F"><b>Малый транспорт, Большой транспорт, Лёгкий истребитель, Тяжёлый истребитель, Переработчик, Ракетная установка, Лёгкий лазер, Тяжёлый лазер</b></font> на <font color="#00CD66"><b>8 единиц</b></font> в секунду за каждый уровень Легкого Конвейера.<b> | </b> Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Бонусы к Легкому Конвейеру: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Каждые <b>10 Мирных уровней</b> +1 единица в секунду за Уровень Легкого Конвейера.<br><br><img alt="" src="/styles/theme/gow/gebaeude/72.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Средний конвейер</b> - убирает ограничение при постройке в 1 единицу в секунду.<br>С каждым уровнем ускоряет производство:<font color="#BC8F8F"><b> Крейсер, Линкор, Бомбардировщик, Уничтожитель, Линейный крейсер, Улучшенный транспорт, Мега переработчик, Пушка Гаусса, Ионное орудие, Плазменное орудие, Водородное орудие, Орудие Дора </b></font> на <font color="#00CD66"><b>5 единиц</b></font> в секунду за каждый уровень Среднего Конвейера.<b> | </b> Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Бонусы к Среднему Конвейеру: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Каждые <b>25 Мирных уровней</b> +1 единица в секунду за Уровень Среднего Конвейера.<br><br><img alt="" src="/styles/theme/gow/gebaeude/73.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Тяжелый конвейер</b> - убирает ограничение при постройке в 1 единицу в секунду.<br>С каждым уровнем ускоряет производство: <font color="#BC8F8F"><b> Звезда смерти, Сверхновая звезда, Аватар, Линкор класса ОНилл, Летучая смерть, Галеон, Разрушитель, Фрегат, Черный странник, Гравитонное орудие, Лептонная пушка, Протонное орудие, Каньен, Фотонная пушка, Излучатель частиц </b></font> на <font color="#00CD66"><b>2 единицы</b></font> в секунду за каждый уровень Тяжелого Конвейера.<b> | </b> Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Бонусы к Тяжелому Конвейеру: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Каждые <b>40 Мирных уровней</b> +1 единица в секунду за Уровень Тяжелого Конвейера.<br><br><font color="#228B221"><b>Бонусы к Конвейерам: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>После постройки первого Уровня Конвейера Легкого/Среднего/Тяжелого можно отдельно ускорить постройку на 1 единицу в секунду нужного вам Флота/Обороны.<br></div><br><span onclick="$(\'#id_13\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Лунная база</span><div style="display: none; clear: both;" id="id_13"><img alt="" src="/styles/theme/gow/gebaeude/41.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Лунная база</b> - увеличивает свободные поля и защиту Луны.<br>Каждый уровень добавляет <b>3 поля</b> на Луну. <b>Одно поле занимает сама лунная база.</b><br>Увеличивает <b>защиту Луны</b> от Звезд смерти. При уничтожении на <font color="#00CD66"><b>5%</b></font> с каждым уровнем.<b> | </b> Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Бонусы к Защите Луны: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Премиум-функция <b>“Защита лун”</b> уменьшает максимальный шанс уничтожения луны в Х раз.<br><br></div><br><span onclick="$(\'#id_12\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Сенсорная фаланга и Телепорт</span><div style="display: none; clear: both;" id="id_12"><img alt="" src="/styles/theme/gow/gebaeude/42.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Сенсорная фаланга</b> - позволяет просматривать перемещение флотов игроков.<br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font> <b> | </b> При использовании Фаланга требует <font color="#6CA6CD"><b>5.000 Дейтерия</b></font><br>Дальность действия Фаланги рассчитывается по формуле: <font color="#B8860B"><b>(Уровень Фаланги^2)-1</b></font><br><b><font color="#B22222">Флот, отправленный с Луны, фаланга не видит. <br>Отозванный флот с миссией "Оставить" Фаланга не видит.</font></b><br><br><img alt="" src="/styles/theme/gow/gebaeude/43.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Телепорт</b> - позволяет телепортировать Флот с одной Луны на другую.<br>С каждым уровнем <b>время перезарядки</b> телепорта <font color="#00CD66"><b>снижается в 2 раза</b></font><br>Время перезарядки Телепорта при 1 уровне - <font color="#00CD66"><b> 1 час.</b></font><br>Для телепортации Телепорт должен быть построен минимум на <font color="#F08080"><b>2 Лунах</b>.</font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font></div><br><span onclick="$(\'#id_14\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Коллайдер</span><div style="display: none; clear: both;" id="id_14"><img alt="" src="/styles/theme/gow/gebaeude/69.gif" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Коллайдер</b> - Вырабатывает Темную материю по принципу рудника. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>С каждым уровнем, добыча Темной материи увеличивается на <font color="#32CD32"><b>10%</b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Начальная цена <font color="#CD6839"><b>800 Антиматерии</b>.</font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Фактор увеличения цены <font color="#FF4500"><b>1.35</b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span><font color="#B22222"><b>Можно построить только на Луне.</b></font><b> <b> | </b><font color="#B22222"> При уничтожении луны Коллайдер безвозвратно уничтожается.</font></b><br><br><font color="#3CB371"><b>Бонусы к добыче Коллайдера: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Добыча увеличивается на <b>1%</b> каждые <b>15 Боевых уровней</b></div><br><br>';
$LNG['manual_2']								= '<font color="#B22222"><b>Важно:</b></font><b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Мирные исследования - откроют вам новые возможности.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Боевые исследования - откроют вам новые боевые единицы и улучшат их боевые характеристики <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Одновременно может изучаться только одно исследование во всей Империи.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>В момент изучения исследования улучшить Исследовательскую лабораторию или Технополис не возможно.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Исследования изучаются сразу для всей Империи, изучать исследования заново на новой планете не требуется.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Все Исследования, за исключением Гравитационной технологии, можно мгновенно изучить за Темную материю.</b><br><br><span onclick="$(\'#id_1\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Мирные исследования</span><div style="display: none; clear: both;" id="id_1"><img alt="" src="/styles/theme/gow/gebaeude/108.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Компьютерная технология.</b><br>Увеличивает количество флотов одновременно находящихся в полете на <font color="#00CD66"><b>1</b></font> за уровень.<br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер "Командир" увеличивает на 3 максимальное количество флотов в полете за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение академии "Компьютеризация" Ветка - I +1 к слотам флота за уровень. <br><br><br><img alt="" src="/styles/theme/gow/gebaeude/113.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Энергетическая технология</b> - увеличивает общую выработку энергии.<br>Увеличивает выработку энергии на <font color="#00CD66"><b>10%</b></font> за уровень.<br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Офицер "Инженер" увеличивает выработку энергии на 5% за уровень.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Губернатор "Энергетик" увеличивает 10% к выработке энергии. Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии "Энергетика" Ветка - II увеличивает выработку энергии на 2% за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии "Термоядерная реакция" Ветка - II увеличивает выработку энергии Термоядерными электростанциями на 3% за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии "Солнечные батареи" Ветка - II увеличивает выработку энергии Солнечными спутниками на 3% за уровень. <br><br><img alt="" src="/styles/theme/gow/gebaeude/123.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Исследовательская сеть</b> - объединяет лаборатории на планетах в одну сеть<br> С каждым уровнем подключает +1 планеты в сеть что ускоряет изучение исследований <br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font> <br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии "Академия наук" увеличивает уровень Исследовательской сети на 1<br><br><img alt="" src="/styles/theme/gow/gebaeude/124.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Астрофизика</b> - позволит расширить вашу империю и исследовать Бесконечные дали.<br>Каждые 2 уровня данной технологии дают возможность колонизировать вам дополнительную планету (сверх 9 планет) <br>Квадратный корень из уровня данной технологии показывает, сколько вы можете отправить одновременных экспедиций. <br>Каждый уровень увеличивает максимально возможный размер планеты при колонизации.<br>Фактор увеличения цены <font color="#FF4500"><b>1.75</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br>Умение Академии "Расширение империи" увеличиваем максимальное число планет на 1 за каждый уровень. <br><br><img alt="" src="/styles/theme/gow/gebaeude/131.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Технология добычи металла</b> - увеличивает выработку рудника Металла <br>Каждые уровень увеличивает добычу Рудника Металла на <font color="#00CD66"><b>5%</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер "Геолог" увеличивает выработку рудников на 2% за уровень<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор "Шахтер" увеличивает на 10% выработку рудников. Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии "Скорость продукции" Ветка-II увеличивает выработку рудников на 5% за уровень. <br><br><img alt="" src="/styles/theme/gow/gebaeude/132.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Технология добычи кристалла</b> - увеличивает выработку рудника Кристалла.<br>Каждые уровень увеличивает добычу Рудника Кристалла на <font color="#00CD66"><b>5%</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер "Геолог" увеличивает выработку рудников на 2% за уровень<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор "Шахтер" увеличивает на 10% выработку рудников. Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии "Скорость продукции" Ветка-II увеличивает выработку рудников на 5% за уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/133.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Технология добычи дейтерия</b> - увеличивает выработку синтезатора Дейтерий.<br>Каждый уровень увеличивает добычу Синтезатора Дейтерий на <font color="#00CD66"><b>5%</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер "Геолог" увеличивает выработку рудников на 2% за уровень<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор "Шахтер" увеличивает на 10% выработку рудников. Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии "Скорость продукции" Ветка-II увеличивает выработку рудников на 5% за уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/125.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Братство</b> - позволяет пользоваться Банком Альянса<br>Каждый уровень увеличивает максимальную сумму вклада в банк альянса в 2 раза и уменьшает время вклада/изъятия из банка альянса на <font color="#00CD66"><b>9 минут.</b></font><br>Для изучения необходима Темная материя<br>Фактор увеличения цены <br><br><br></div><br><span onclick="$(\'#id_2\').slideToggle();return false" style="cursor: pointer;"> <img alt="" src="/styles/images/Adm/GO.png" height="12"> Боевые исследования</span> <div style="display: none; clear: both;" id="id_2"><img alt="" src="/styles/theme/gow/gebaeude/106.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Шпионаж</b> - позволяет шпионить планету противника и строить шпионские зонды. <br>С увеличением уровня увеличивает точность информации при шпионаже и скрывает информацию от противника.<br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#1E90FF">Подробнее:</font><br> С каждым уровнем увеличивает точность информации при шпионаже противника.<br>Скрывает информацию о Постройках и Исследованиях при разнице в <b>4</b> уровня Шпионажа.<br>Скрывает информацию о Флоте и Обороне при разнице в <b>5</b> уровней Шпионажа.<br>При равных уровнях технологии погрешность при шпионаже составляет <b>10%</b> <b>(если технология Шпионажа ниже чем у противника, то погрешность возрастает на <b>10%</b> за каждый уровень)</b><br>Погрешность может быть как положительная, так и отрицательная. Погрешность уменьшается на <b>2%</b> за каждые <b>10.000</b> Шпионских зондов отправленных на шпионаж планеты. Если все Шпионские зонды при шпионаже будут уничтожены то погрешность возрастает на <b>15%</b>.<br>При Шпионаже противника <b>50%</b> Шпионских зондов уничтожается при равных технологиях Шпионажа. <b>(Если технология выше, то за каждый уровень это значение уменьшается на <b>7%</b>, если ниже, то увеличивается на 7%</b>)<br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Офицер <b>"Разведчик"</b> увеличивает уровень Шпионажа на <b>1</b> за каждый уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/109.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Оружейная технология</b> - увеличивает атаку боевых единиц.<br>С каждым уровнем увеличивает силу атаки боевых единиц. Каждый нечетный уровень добавляет <font color="#00CD66"><b>+1%</b></font> к бонусу за уровень. <br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер <b>"Адмирал"</b> увеличивает атаку боевых единиц на <b>1%</b> за уровень.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор <b>"Ветеран"</b> добавляет <b>10%</b> к вооружению и броне. Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Вооружение"</b> Ветка- I увеличивает вооружение на <b>1%</b> за уровень. <br><br><img alt="" src="/styles/theme/gow/gebaeude/110.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Щитовая технология</b> - увеличивает плотность щитов. <br>С каждым уровнем увеличивает плотность щитов. Каждый нечетный уровень добавляет <font color="#00CD66"><b>+1%</b></font> к бонусу за уровень. <br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font> <br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер <b>"Адмирал"</b> добавляет <b>1% </b>к вооружению и броне и щитам за каждый уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор <b>"Мастер Обороны"</b> увеличивает плотность щитов на <b>10%</b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Оборонительная стратегия"</b> Ветка- III увеличивает броню и щиты на <b>1%</b> за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Оборона класса А"</b> Ветка- III увеличивает броню и щиты на <b>1%</b>, снижает атаку на <b>2%</b> за уровень. <br><br><img alt="" src="/styles/theme/gow/gebaeude/111.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Броня космических кораблей</b> - увеличивает прочность брони.<br>С каждым уровнем увеличивает прочность боевых единиц. <br> Каждый нечетный уровень добавляет <font color="#00CD66"><b>+1%</b></font> к бонусу за уровень. <br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер <b>"Адмирал"</b> увеличивает на <b>1%</b> вооружение и броню и щиты за каждый уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор <b>"Ветеран"</b> увеличивает на <b>10%</b> вооружение и броню Флота. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Оборонительная стратегия"</b> Ветка- III увеличивает броню и щиты на <b>1%</b> за уровень. <br><br><img alt="" src="/styles/theme/gow/gebaeude/114.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Гиперпространственная технология</b> - позволяет изучить Гиперпространственный двигатель.<br><font color="#B22222"><b>Не несет дополнительных бонусов.</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><img alt="" src="/styles/theme/gow/gebaeude/115.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Реактивный двигатель</b> - открывает флот,, оснащенный Реактивным двигателем.<br>Увеличивает мощность Реактивного двигателя на <font color="#00CD66"><b>10%</b></font> за уровень.<br>Используется в: <font color="#BC8F8F"><b>6 видах Флота</b></font> <b> | </b> Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Апгрейд <b>"Реактивного двигателя"</b> увеличивает его мощность на <b>5%</b> за успешную активацию.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Предел двигателя"</b> увеличивает скорость полета кораблей на <b>3%</b> за уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/117.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Импульсный двигатель</b> - открывает флот,, оснащенный Импульсным двигателем.<br>Увеличивает мощность Импульсного двигателя на <font color="#00CD66"><b>20%</b></font> за уровень.<br>Используется в: <font color="#BC8F8F"><b>5 видах Флота</b></font> <b> | </b> Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Апгрейд <b>"Импульсного двигателя"</b> увеличивает его мощность на <b>4%</b> за успешную активацию.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Предел двигателя"</b> увеличивает скорость полета кораблей на <b>3%</b> за уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/118.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Гиперпространственный двигатель</b> - открывает флот, оснащенный Гиперпространственным двигателем.<br>Увеличивает мощность Гиперпространственного двигателя на <font color="#00CD66"><b>30%</b></font> за уровень.<br>Используется в: <font color="#BC8F8F"><b>20 видах Флота</b></font> <b> | </b> Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Апгрейд <b>"Гиперпространственного двигателя"</b> увеличивает его мощность на <b>3%</b> за успешную активацию.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Предел двигателя"</b> увеличивает скорость полета кораблей на <b>3%</b> за уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/120.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Лазерная технология</b> - открывает боевые единицы, оснащенные Лазерным оружием.<br>С каждым уровнем увеличивает урон,, наносимый Лазерным оружием на <font color="#00CD66"><b>2%</b></font><br>Используется в: <font color="#BC8F8F"><b>11 видах Флота</b></font> <b> | </b> <font color="#EEDC82"><b>5 видах Обороны</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив <b>"Лазерную технологию"</b> (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд <b>"Лазерного орудия"</b> в Арсенале (на <b>2,6%</b> за успешную активацию) <br><br><img alt="" src="/styles/theme/gow/gebaeude/121.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Ионная технология</b> - открывает боевые единицы, оснащенные Ионным оружием.<br>С каждым уровнем увеличивает урон, наносимый Ионным оружием на <font color="#00CD66"><b>2%</b></font><br>Используется в: <font color="#BC8F8F"><b>6 видах Флота</b></font> <b> | </b> <font color="#EEDC82"><b>8 видах Обороны</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Изучив <b>"Ионную технологию"</b> (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Установив Апгрейд <b>"Ионное орудие"</b> в Арсенале (на <b>2,4%</b> за успешную активацию) <br><br><img alt="" src="/styles/theme/gow/gebaeude/122.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Плазменная технология</b> - открывает боевые единицы, оснащенные Плазменным оружием.<br>С каждым уровнем увеличивает урон, наносимый Плазменным оружием на <font color="#00CD66"><b>2%</b></font><br>Используется в: <font color="#BC8F8F"><b>5 видах Флота</b></font> <b> | </b> <font color="#EEDC82"><b>7 видах Обороны</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>2</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив <b>"Плазменную технологию"</b> (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд <b>"Плазменного орудия"</b> в Арсенале (на <b>2,3%</b> за успешную активацию) <br><br><img alt="" src="/styles/theme/gow/gebaeude/199.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Гравитационная технология</b> - открывает боевые единицы, оснащенные Гравитационным орудием.<br>С каждым уровнем увеличивает урон, наносимый Гравитационным оружием на <font color="#00CD66"><b>4%</b></font><br>Используется в: <font color="#BC8F8F"><b>7 видах Флота</b></font> <b> | </b> <font color="#EEDC82"><b>8 видах Обороны</b></font><br>Фактор увеличения цены <font color="#FF4500"><b>3</b></font><br><font color="#B22222"><b>Для исследования требует большого количества энергии.</b></font><br><br><font color="#3CB371"><b>Другие похожие бонусы: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Изучив <b>"Гравитационную технологию" </b>(на <b>4%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Установив Апгрейд <b>"Гравитационного орудия"</b> в Арсенале (на <b>2,5%</b> за успешную активацию) </div><br><span onclick="$(\'#id_3\').slideToggle();return false" style="cursor: pointer;"> <img alt="" src="/styles/images/Adm/GO.png" height="12"> Ускорение исследований и их мгновенная прокачка</span><div style="display: none; clear: both;" id="id_3"><b>Бонусы к скорости изучения Исследований: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Каждым <b>Мирный уровень</b> ускоряет исследование на <b>1% </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Офицер <b>"Ученый"</b> ускоряет изучение исследований на <b>10%. </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Губернатор <b>"Ученый"</b> ускоряет изучение исследований на <b>10%</b>. Нанимается на время за ТМ. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучение <b>"Исследовательской сети"</b> с каждым уровнем подключает <b>1</b> планету в сеть. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Постройка <b>"Исследовательской лаборатории"</b> ускоряет изучение исследований на <b>10%</b>. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Постройка <b>"Технополис"</b> ускоряет изучение исследований на <b>16%</b> за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Магистратура"</b> Ветка - II ускоряет изучение исследований на <b>2%</b> за уровень.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Умение Академии <b>"Академия наук" Ветка</b> - II с каждым уровнем увеличивает на <b>1</b> уровень <b>"Исследовательской сети" </b><br><br><b>Мгновенная прокачка исследований за Темную материю.</b><br>Вы можете Мгновенно прокачать любое исследование (исключение "Гравитационная технология") любого уровня за <font color="#5CACEE"><b>Темную материю.</b></font></div><br><br>';
$LNG['manual_3']								= '<font color="#B22222"><b>Важно:</b></font><b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> При разрушении 30-50% металла/кристалла, необходимых на постройку флота, выпадают в обломки. Дейтерий не выпадает в обломки.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Скорострел - способность Флота/Обороны производить более одного выстрела за раунд по единице, против которой у нее скорострел. Чем выше скорострел, тем эффективнее данная боевая единица.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Шпионский зонд нельзя отправлять в Атаку и Экспедицию "Бесконечные дали".</b><br><br><span onclick="$(\'#id_3\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Специальный флот</span><div style="display: none; clear: both;" id="id_3"><br><img alt="" src="/styles/theme/gow/gebaeude/202.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Малый транспорт</b> - Предназначен для транспортировки ресурсов.<br>Цена в металле: <font color="#A0522D"><b>6.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>5.000</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>Нет</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>400</b></font><b> | </b>щиты: <font color="#009ACD"><b>20</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>10.732</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/203.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Большой транспорт</b> - предназначен для транспортировки ресурсов.<br>Цена в металле: <font color="#A0522D"><b>18.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>25.000</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>Нет</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>1.200</b></font><b> | </b>щиты: <font color="#009ACD"><b>50</b></font> <br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>5.890</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/217.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Улучшенный транспорт</b> - &lt;предназначен для транспортировки ресурсов.<br>Цена в металле: <font color="#A0522D"><b>81.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>400.000.000</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>50</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>5.500</b></font><b> | </b>щиты: <font color="#009ACD"><b>120</b></font> <br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>2.227</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/209.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Переработчик</b> - предназначен для переработки поля обломков. <br>Цена в металле: <font color="#A0522D"><b>30.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>20.000</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>Нет</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>1.600</b></font><b> | </b>щиты: <font color="#009ACD"><b>10</b></font> <br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>4.923</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/219.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Мега переработчик</b> - предназначен для переработки поля обломков.<br>Цена в металле: <font color="#A0522D"><b>3.000.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>200.000.000</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>Нет</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>160.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>1.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>171</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/208.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Колонизатор </b> - предназначен для основания новых планет.<br>Цена в металле: <font color="#A0522D"><b>90.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>7.500</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>Нет</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>3.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>100</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>4.644</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/210.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Шпионский зонд</b> - предназначен для шпионажа Планет противника.<br>Цена в металле: <font color="#A0522D"><b>6.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>15</b></font> ресурса. <br><font color="#B22222"><b>Не участвует в бою.</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>100</b></font><b> | </b>щиты: <font color="#009ACD"><b>0</b></font> <br><br><br><img alt="" src="/styles/theme/gow/gebaeude/212.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Солнечный спутник</b> - предназначен для выработки Энергии на планете.<br> Если температура на планете ниже -179° Солнечный спутник энергии не вырабатывает.<br>Цена в металле: <font color="#A0522D"><b>6.000</b></font> <br>Сила атаки: <font color="#B22222"><b>Нет</b></font><b> | </b>Структура: <b></b><font color="#CDBE70"><b>200</b></font><b> | </b>щиты: <font color="#009ACD"><b>0</b></font> <br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>5.665</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/214.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Звезда смерти</b> - предназначена для уничтожения лун противника.<br> Миссия уничтожить доступна только при нанятом Офицере "Уничтожитель"<br>Цена в металле: <font color="#A0522D"><b>17.000.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>1.000.000</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>150.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>950.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>50.000</b></font> <br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>485</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/220.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Сборщик Тёмной материи </b> - предназначен для сбора Темной материи с луны.<br>Цена в металле: <font color="#A0522D"><b>32.000.000</b></font> <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>6.000.000</b></font> ресурса. <br>Сила атаки: <font color="#B22222"><b>Нет</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>1.300.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>50.000</b></font> <br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>0</b></font><b> | </b>Получает: <font color="#FF4500"><b>692</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/223.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Сейвер</b> - предназначен для сейва флота на долгое время.<br>Имеет минимально возможную скорость полета.<br>Цена в металле: <font color="#A0522D"><b>10.000.001</b></font> + 50 Темной материи. <b> | </b> Грузоподъёмность: <font color="#CDBE70"> <b>1</b></font> ресурса. <br><font color="#B22222"><b>Не участвует в бою.</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>0</b></font><b> | </b>щиты: <font color="#009ACD"><b>100</b></font> <br><br></div><br><span onclick="$(\'#id_4\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Легкий боевой флот</span><div style="display: none; clear: both;" id="id_4"><br><img alt="" src="/styles/theme/gow/gebaeude/204.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Лёгкий истребитель</b> - легкий боевой флот. <br>Сила атаки: <font color="#B22222"><b>50</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>400</b></font><b> | </b>щиты: <font color="#009ACD"><b>35</b></font> <br>Цена в металле: <font color="#A0522D"><b>5.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>12.500</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>2</b></font><b> | </b>Получает: <font color="#FF4500"><b>9.606</b></font> <br><br>Эффективен против: <img alt="" title="Малый транспорт(2)" src="/styles/theme/gow/gebaeude/202.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/205.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Тяжёлый истребитель</b> - легкий боевой флот. <br>Сила атаки: <font color="#B22222"><b>150</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>1.100</b></font><b> | </b>щиты: <font color="#009ACD"><b>100</b></font> <br>Цена в металле: <font color="#A0522D"><b>14.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>10.000/15.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>8</b></font><b> | </b>Получает: <font color="#FF4500"><b>5.141</b></font> <br><br>Эффективен против: <img alt="" title="Малый транспорт(3)" src="/styles/theme/gow/gebaeude/202.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Солнечный спутник(5)" src="/styles/theme/gow/gebaeude/212.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br></div><br><span onclick="$(\'#id_5\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Средний боевой флот</span><div style="display: none; clear: both;" id="id_5"><br><img alt="" src="/styles/theme/gow/gebaeude/206.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Крейсер</b> - средний боевой флот. <br>Сила атаки: <font color="#B22222"><b>400</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>2.450</b></font><b> | </b>щиты: <font color="#009ACD"><b>105</b></font> <br>Цена в металле: <font color="#A0522D"><b>38.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>15.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>28</b></font><b> | </b>Получает: <font color="#FF4500"><b>3.422</b></font> <br><br>Эффективен против: <img alt="" title="Малый транспорт (7)" src="/styles/theme/gow/gebaeude/202.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Большой транспорт(7)" src="/styles/theme/gow/gebaeude/203.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линкор(2)" src="/styles/theme/gow/gebaeude/207.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Переработчик(2)" src="/styles/theme/gow/gebaeude/209.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Солнечный спутник(10)" src="/styles/theme/gow/gebaeude/212.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Линейный крейсер(2)" src="/styles/theme/gow/gebaeude/215.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/207.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Линкор</b> - средний боевой флот. <br>Сила атаки: <font color="#B22222"><b>700</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>5.800</b></font><b> | </b>щиты: <font color="#009ACD"><b>190</b></font> <br>Цена в металле: <font color="#A0522D"><b>75.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>10.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>45</b></font><b> | </b>Получает: <font color="#FF4500"><b>3.034</b></font> <br><br>Эффективен против: <img alt="" title="Большой транспорт(7)" src="/styles/theme/gow/gebaeude/203.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Лёгкий истребитель(2)" src="/styles/theme/gow/gebaeude/204.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Тяжёлый истребитель(2)" src="/styles/theme/gow/gebaeude/205.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Крейсер(2)" src="/styles/theme/gow/gebaeude/206.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Линкор(2)" src="/styles/theme/gow/gebaeude/207.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Переработчик(3)" src="/styles/theme/gow/gebaeude/209.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Солнечный спутник(25)" src="/styles/theme/gow/gebaeude/212.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Уничтожитель(2)" src="/styles/theme/gow/gebaeude/213.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/211.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Бомбардировщик</b> - средний боевой флот. <br>Сила атаки: <font color="#B22222"><b>1.400</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>11.500</b></font><b> | </b>щиты: <font color="#009ACD"><b>480</b></font> <br>Цена в металле: <font color="#A0522D"><b>180.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>4.000/5.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>477</b></font><b> | </b>Получает: <font color="#FF4500"><b>121</b></font> <br><br>Эффективен против: <img alt="" title="Ракетная установка(100)" src="/styles/theme/gow/gebaeude/203.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Лёгкий лазер(80)" src="/styles/theme/gow/gebaeude/402.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Тяжёлый лазер(70)" src="/styles/theme/gow/gebaeude/403.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Пушка Гаусса(60)" src="/styles/theme/gow/gebaeude/404.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Ионное орудие(70)" src="/styles/theme/gow/gebaeude/405.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Плазменное орудие(50)" src="/styles/theme/gow/gebaeude/406.gif" margin:="" 0="" 8px="" 0;"="" height="35"> <img alt="" title="Водородное орудие(25)" src="/styles/theme/gow/gebaeude/416.gif" margin:="" 0="" 8px="" 0;"="" height="35" width="35"><img alt="" title="Орудие Дора(20)" src="/styles/theme/gow/gebaeude/417.gif" margin:="" 0="" 8px="" 0;"="" height="35" width="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/213.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Уничтожитель</b>- средний боевой флот. <br>Сила атаки: <font color="#B22222"><b>2.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>11.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>500</b></font> <br>Цена в металле: <font color="#A0522D"><b>220.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>5.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>144</b></font><b> | </b>Получает: <font color="#FF4500"><b>1.461</b></font> <br><br>Эффективен против: <img alt="" title="Малый транспорт(3)" src="/styles/theme/gow/gebaeude/202.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Солнечный спутник(5)" src="/styles/theme/gow/gebaeude/212.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/215.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Линейный крейсер</b>- средний боевой флот. <br>Сила атаки: <font color="#B22222"><b>1.400</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>9.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>430</b></font> <br>Цена в металле: <font color="#A0522D"><b>170.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>10.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>137</b></font><b> | </b>Получает: <font color="#FF4500"><b>1.407</b></font> <br><br>Эффективен против: <img alt="" title="Малый транспорт(3)" src="/styles/theme/gow/gebaeude/202.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Солнечный спутник(5)" src="/styles/theme/gow/gebaeude/212.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/224.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>М-19</b>- средний бонусный боевой флот. <br><font color="#00CD66"><b> Постройка доступна только во время Акций.</b></font><br>Сила атаки: <font color="#B22222"><b>10.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>14.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>2.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>245.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>7.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>180</b></font><b> | </b>Получает: <font color="#FF4500"><b>94</b></font> <br><br>Эффективен против: <img alt="" title="Малый транспорт(3)" src="/styles/theme/gow/gebaeude/202.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Солнечный спутник(5)" src="/styles/theme/gow/gebaeude/212.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><br><br></div><br><span onclick="$(\'#id_6\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Тяжелый боевой флот</span><div style="display: none; clear: both;" id="id_6"><br><img alt="" src="/styles/theme/gow/gebaeude/216.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Сверхновая звезда</b>- тяжелый боевой флот. <br>Сила атаки: <font color="#B22222"><b>135.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>1.200.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>60.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>18.000.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>900</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>881</b></font><b> | </b>Получает: <font color="#FF4500"><b>475</b></font> <br><br><img alt="" src="/styles/theme/gow/gebaeude/225.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Галеон</b>- Тяжелый боевой флот. <br>Сила атаки: <font color="#B22222"><b>20.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>160.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>8.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>3.100.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>1.500</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>365</b></font><b> | </b>Получает: <font color="#FF4500"><b>976</b></font> <br><br>Эффективен против: Флотов Легкого и Среднего класса.<br><br><img alt="" src="/styles/theme/gow/gebaeude/226.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Разрушитель</b> - Тяжелый боевой флот. <br>Сила атаки: <font color="#B22222"><b>65.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>500.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>23.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>7.800.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>1.500</b></font><br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>148</b></font><b> | </b>Получает: <font color="#FF4500"><b>481</b></font> <br><br>Эффективен против: Обороны Тяжелого класса.<br><br><img alt="" src="/styles/theme/gow/gebaeude/227.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Фрегат</b> - Тяжелый боевой флот. <br>Сила атаки: <font color="#B22222"><b>470.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>4.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>190.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>58.000.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>1.250</b></font><br>Сумма скорострела: Стреляет: <font color="#00CD66"><b>1.174</b></font><b> | </b>Получает: <font color="#FF4500"><b>175</b></font> <br><br>Эффективен против: Флотов Легкого и Среднего класса.<br><br><img alt="" src="/styles/theme/gow/gebaeude/228.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Черный странник</b> - Тяжелый боевой флот. <br>Сила атаки: <font color="#B22222"><b>1.500.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>12.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>500.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>180.000.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>1.000</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>1.739</b></font><b> | </b>Получает: <font color="#FF4500"><b>120</b></font> <br><br>Эффективен против: Флотов Легкого и Среднего класса.<br><br><img alt="" src="/styles/theme/gow/gebaeude/218.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Аватар</b>- Тяжелый боевой флот. <br>Сила атаки: <font color="#B22222"><b>5.200.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>46.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>1.200.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>775.000.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>600</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>4.818</b></font><b> | </b>Получает: <font color="#FF4500"><b>113</b></font> <br><br>Эффективен против: <b>Всех флотов.</b><br><br><img alt="" src="/styles/theme/gow/gebaeude/221.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Линкор класса ОНилл</b>- Тяжелый боевой флот. <br> Для постройки должен быть нанят Офицер "Рейдер"<br>Сила атаки: <font color="#B22222"><b>6.000.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>52.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>2.500.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>980.000.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>600</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>6.504</b></font><b> | </b>Получает: <font color="#FF4500"><b>58</b></font> <br><br>Эффективен против: <b>Всех флотов.</b><br><br><img alt="" src="/styles/theme/gow/gebaeude/222.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Летучая смерть</b>- Тяжелый боевой флот. <br>Сила атаки: <font color="#B22222"><b>4.000.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>33.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>1.500.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>560.000.000</b></font> <b> | </b> Начальная скорость: <font color="#CDBE70"><b>600</b></font><br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>3.353</b></font><b> | </b>Получает: <font color="#FF4500"><b>104</b></font> <br><br>Эффективен против: <b>Всех флотов.</b><br><br></div><br><span onclick="$(\'#id_8\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Типы Брони, Щитов, Орудий.</span><div style="display: none; clear: both;" id="id_8"><br><b>Броня: </b><br><img alt="" src="/styles/theme/gow/gebaeude/up/d_light.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Легкая броня </b> - устанавливается на Флот/Оборону легкого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>94%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>470%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Плазменного орудия <font color="#00CD66"><b>20%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>50%</b></font><br><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>125%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>115%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>80%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>50%</b></font><br><br><font color="#3CB371"><b>Бонусы к Легкой броне: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Легкой брони"</b> увеличивает Легкую броню на 2,5% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/d_medium.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Средняя броня </b> - устанавливается на Флот/Оборону среднего класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>93%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>465%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>25%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>20%</b></font><br><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>75%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>110%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>80%</b></font><br><br><font color="#3CB371"><b>Бонусы к Средней броне: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Средней брони"</b> увеличивает Среднюю броню на 2% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/d_heavy.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Тяжелая броня</b> - устанавливается на Флот/Оборону тяжелого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>88%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>440%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>50%</b></font> <b> | </b> Лазерное орудие <font color="#00CD66"><b>50%</b></font><br><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>50%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>50%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>115%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>125%</b></font><br><br><font color="#3CB371"><b>Бонусы к Тяжелой броне: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Тяжелой брони"</b> увеличивает Тяжелую броню на 1,5% за успешную активацию.<br><br><b> щиты: </b> <br><img alt="" src="/styles/theme/gow/gebaeude/up/s_light.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Легкие щиты</b> - устанавливается на Флот/Оборону легкого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>94%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>470%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Плазменного орудия <font color="#00CD66"><b>20%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>50%</b></font><br> Дополнительные бонусы: <font color="#CD5C5C"> <b>Нет</b></font><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>125%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>115%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>80%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>50%</b></font><br><br><font color="#3CB371"><b>Бонусы к Легким щитам: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Легких щитов"</b> увеличивает Легкую броню на 4% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/s_medium.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Средние щиты</b> - устанавливается на Флот/Оборону среднего класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>93%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>465%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>25%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>20%</b></font><br> Дополнительные бонусы: <font color="#CD5C5C"><b>Увеличивает бонус От Академии, Офицеров и Технологий в 2 раза (не увеличивает бонус от Апгрейдов)</b></font> <br><b>Пробиваемость: </b> <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>75%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>110%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>80%</b></font><br><br><font color="#3CB371"><b>Бонусы к Средним щитам: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Средних щитов"</b> увеличивает Среднюю броню на 3% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/s_heavy.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Тяжелые щиты</b>- устанавливается на Флот/Оборону тяжелого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>88%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>440%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>50%</b></font> <b> | </b> Лазерное орудие <font color="#00CD66"><b>50%</b></font><br> Дополнительные бонусы: <font color="#CD5C5C"><b>Увеличивает бонус От Академии, Офицеров и Технологий в 3 раза (не увеличивает бонус от Апгрейдов)</b> </font> <br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>50%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>50%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>115%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>125%</b></font><br><br><font color="#3CB371"><b>Бонусы к Тяжелым щитам: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Тяжелых щитов"</b> увеличивает Тяжелую броню на 2% за успешную активацию.<br><br><b>Орудия: </b><br><b>Стандартное орудие</b> - означает что на Флоте/Обороне не установлен особый тип орудия. Стандартное орудие нельзя усилить. <br>Сила атаки корабля с Стандартным орудие зависит только от "Оружейной технологии".<br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>100%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>75%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>50%</b> </font><br><br><img alt="" src="/styles/theme/gow/gebaeude/up/laser.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Лазерное орудие</b> - устанавливается на Флот/Оборону всех классов. <br>Пробивает Легкие щиты: <font color="#87CEEB"><b>125%</b></font> <b> | </b> Средние щиты: <font color="#87CEFA"><b>100%</b></font> <b> | </b> Тяжелые щиты: <font color="#4682B4"><b>50%</b> </font><br>Обладает бонусом пробития <b>Лёгкой Брони и Щитов. </b><br><br><br><font color="#3CB371"><b>Увеличить силу атаки Обороны оснащенной Лазерным орудие можно: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив <b>"Лазерную технологию"</b> (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд <b>"Лазерного орудие"</b> в Арсенале (на <b>2,6%</b> за успешную активацию) <br><br><img alt="" src="/styles/theme/gow/gebaeude/up/ion.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Ионное орудие</b> - устанавливается на Флот/Оборону среднего и тяжелого класса. <br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>115%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>110%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>100%</b> </font><br>Обладает бонусом пробития <b>Лёгким и Средней Брони и Щитов.</b> <br><br><br><br><font color="#3CB371"><b>Увеличить силу атаки Обороны оснащенной Ионным орудие можно: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив "Ионную технологию" (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд "Ионное орудие" в Арсенале (на <b>2,4%</b> за успешную активацию) <br><br><img alt="" src="/styles/theme/gow/gebaeude/up/gravity.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Гравитационное орудие</b> - устанавливается на Флот/Оборону тяжелого класса.<br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>50%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>80%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>125% </b></font><br>Обладает бонусом пробития <b>Тяжелой Брони и Щитов.</b><br><br><b><font color="#3CB371">Увеличить силу атаки Обороны оснащенной Гравитационным орудием можно: </font></b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив "Гравитационную технологию" (на <b>4%</b> за уровень)<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд "Гравитационного орудия" в Арсенале (на <b>2,5%</b> за успешную активацию)<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/plasma.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Плазменное орудие</b> - устанавливается на Флот/Оборону среднего и тяжелого класса. <br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>80%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>100%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>115% </b></font><br>Обладает бонусом пробития <b>Тяжелой Брони и Щитов.</b> <br><br><br><font color="#3CB371"><b>Увеличить силу атаки Обороны оснащенной Плазменным орудием можно: </b> </font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив "Плазменную технологию" (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд "Плазменного орудия" в Арсенале (на <b>2,3%</b> за успешную активацию) <br></div><br> <span onclick="$(\'#id_7\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Типы Двигателей</span><div style="display: none; clear: both;" id="id_7"><br> <br><img alt="" src="/styles/theme/gow/gebaeude/up/combustion.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Реактивный двигатель</b> - устанавливается на Флот легкого класса. <br>Используется в: <font color="#BC8F8F"><b>6 видах Флота</b></font><br> Увеличивает скорость двигателя на <font color="#32CD32"><b>5%</b></font> за успешную активацию.<br> <br><br><font color="#3CB371"><b>Увеличить скорость полета флотов оснащенных Реактивным двигателем можно:</b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Изучив исследование "Реактивный двигатель" увеличивает скорость двигателя на 10% за уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/impulse_motor.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Импульсный двигатель</b> - устанавливается на Флот легкого и среднего класса. <br>Используется в: <font color="#BC8F8F"><b>5 видах Флота</b></font><br>Увеличивает скорость двигателя на <font color="#32CD32"><b>4%</b></font> за успешную активацию.<br> <br><br><font color="#3CB371"><b>Увеличить скорость полета флотов оснащенных Импульсным двигателем можно:</b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Изучив исследование "Импульсный двигатель" увеличивает скорость двигателя на 20% за уровень.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/hyperspace_motor.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Гиперпространственный двигатель</b> - устанавливается на Флот тяжелого класса. <br>Используется в: <font color="#BC8F8F"><b>20 видах Флота</b></font> <br>Увеличивает скорость двигателя на <font color="#32CD32"><b>3%</b></font> за успешную активацию.<br> <br><br><font color="#3CB371"><b>Увеличить скорость полета флотов оснащенных Гиперпространственным двигателем можно:</b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Изучив исследование "Гиперпространственный двигатель" увеличивает скорость двигателя на 30% за уровень.<br> <br><font color="#228B22"><b>Бонусы к Двигателям:</b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Губернатор <b>"Навигатор"</b> увеличивает на <b>10%</b> скорость полета флота. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Офицер <b>"Генерал"</b> увеличивает скорость полета флота на <b>5%</b> за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение академии <b>"Предел двигателя"</b> увеличивает скорость полета флота на <b>3%</b> за уровень. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span><b>Апгрейд двигателей. </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Экономичные двигатели"</b> снижает потребление топлива на <b>2%</b> за уровень<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Умение Академии <b>"Облегчение кораблей"</b> снижает потребление топлива на <b>2%</b> за уровень <b>(снижает Броню)</b> <br></div><br><span onclick="$(\'#id_9\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Скорость постройки и Удешевление.</span><div style="display: none; clear: both;" id="id_9"><b>Увеличение скорости постройки.</b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Построить на планете <b>Фабрику роботов </b>(ускоряет на 10% за уровень) и <b>Фабрику нанитов </b>(ускоряет на 50% за уровень). <br><font color="#CD5C5C"><b>Важно:</b></font> Не ускоряет постройку обороны быстрее 1 единицы в секунду.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Нанять Офицера <b>"Технократ"</b> c каждым уровнем он ускоряет постройку обороны на <b>25%</b>. Максимальный уровень 10. <br><font color="#CD5C5C"><b>Важно:</b></font> Не ускоряет постройку обороны быстрее 1 единицы в секунду.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Построить <b>Конвейер</b> который позволит строить более 1 единицы Обороны/Флота в секунду. Конвейеры делятся на три класса: Легкий, Средний и Тяжелый и ускоряет постройку всех Флотов/Обороны данного класса. После постройки Конвейера в разделе Флот/Оборона открывается возможность ускорить на 1 единицу в секунду отдельный вид Флота/Обороны за ресурс.<br><br><b>Мгновенная постройка.</b><br>Вы можете <b>Мгновенно</b> приобрести Флот за Темную материю. <br> Максимальная сумма покупки в течение 24 часов - 5.000.000 ТМ * мирный уровень <br>Перейти к покупке можно прямо из раздела Флот или через Черный рынок.<br><br><b>Удешевление.</b><br>Вы можете удешевить постройку своего Флота прокачав умения в Академии <b>Стандартизация (флот)</b> Ветка - I снижающие затраты на постройку Флота на <b>1%</b> за каждый уровень.</div><br> ';
$LNG['manual_4']								= '<b><font color="red">Важно:</font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>После боя восстанавливается 50-70% всей вашей обороны. Процент можно увеличить, прокачав умение "Механика" Ветка - III в Академии. <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Если оборону уничтожить с помощью Межпланетной ракеты, то оборона не восстановится.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Скорострел - способность Флота/Обороны производить более одного выстрела за раунд по единице, против которой у нее скорострел. Чем выше скорострел, тем эффективнее данная боевая единица.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Оборона не выпадает в обломки.<br></b><br><span onclick="$(\'#id_4\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Легкая оборона</span><div style="display: none; clear: both;" id="id_4"><img alt="" src="/styles/theme/gow/gebaeude/401.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <p align="left"><b>Ракетная установка </b>- легкое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>80</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>200</b></font><b> | </b>щиты: <font color="#009ACD"><b>200</b></font> <br>Цена в металле: <font color="#A0522D"><b>2.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>2</b></font><b> | </b>Получает: <font color="#FF4500"><b>110</b></font> <br><br>Эффективно против: <img alt="" title="Лёгкий истребитель(2)" src="/styles/theme/gow/gebaeude/204.gif" margin:="" 0="" 8px="" 0;"="" height="35"></p> <br><img alt="" src="/styles/theme/gow/gebaeude/402.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <p align="left"><b>Легкий лазер </b>- легкое оборонительное орудие.. <br>Сила атаки: <font color="#B22222"><b>100</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>200</b></font><b> | </b>щиты: <font color="#009ACD"><b>250</b></font> <br>Цена в металле: <font color="#A0522D"><b>2.500</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>5</b></font><b> | </b>Получает: <font color="#FF4500"><b>90</b></font> <br><br>Эффективно против: <img alt="" title="Лёгкий истребитель(5)" src="/styles/theme/gow/gebaeude/204.gif" margin:="" 0="" 8px="" 0;"="" height="35"></p><br><img alt="" src="/styles/theme/gow/gebaeude/403.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <p align="left"><b>Тяжёлый лазер </b>- легкое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>250</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>800</b></font><b> | </b>щиты: <font color="#009ACD"><b>1.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>8.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>12</b></font><b> | </b>Получает: <font color="#FF4500"><b>70</b></font> <br><br>Эффективно против: <img alt="" title="Лёгкий истребитель(8)" src="/styles/theme/gow/gebaeude/204.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Тяжёлый истребитель(4)" src="/styles/theme/gow/gebaeude/205.gif" margin:="" 0="" 8px="" 0;"="" height="35"></p></div><br><span onclick="$(\'#id_5\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Средняя оборона</span><div style="display: none; clear: both;" id="id_5"><img alt="" src="/styles/theme/gow/gebaeude/404.gif" style="float: left; margin: 0 8px 8px 0;" height="65" width="65"> <p align="left"><b>Пушка Гаусса</b> - среднее оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>1.100</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>3.500</b></font><b> | </b>щиты: <font color="#009ACD"><b>2.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>58.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>5</b></font><b> | </b>Получает: <font color="#FF4500"><b>60</b></font> <br><br>Эффективно против: <img alt="" title="Крейсер(3)" src="/styles/theme/gow/gebaeude/206.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линкор(2)" src="/styles/theme/gow/gebaeude/207.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><img alt="" src="/styles/theme/gow/gebaeude/405.gif" style="float: left; margin: 0 8px 8px 0;" height="65" width="65"> </p><p align="left"><b>Ионное орудие</b> - среднее оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>150</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>800<b></b></b></font><b><b><b> | </b>щиты: </b><font color="#009ACD"><b>5.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>14.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>4</b></font><b> | </b>Получает: <font color="#FF4500"><b>70</b></font> <br><br>Эффективно против: <img alt="" title="Крейсер(2)" src="/styles/theme/gow/gebaeude/206.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линкор(2)" src="/styles/theme/gow/gebaeude/207.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><img alt="" src="/styles/theme/gow/gebaeude/406.gif" style="float: left; margin: 0 8px 8px 0;" height="65" width="65"> </b></p><p align="left"><b><b>Плазменное орудие</b> - среднее оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>3.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>10.000</b></font><b> | </b>щиты: </b><font color="#009ACD"><b>3.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>220.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>12</b></font><b> | </b>Получает: <font color="#FF4500"><b>50</b></font> <br><br>Эффективно против: <img alt="" title="Крейсер(5)" src="/styles/theme/gow/gebaeude/206.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линкор(3)" src="/styles/theme/gow/gebaeude/207.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Бомбардировщик(2)" src="/styles/theme/gow/gebaeude/211.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линейный крейсер(2)" src="/styles/theme/gow/gebaeude/215.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/416.gif" style="float: left; margin: 0 8px 8px 0;" height="65" width="65"> </p><p align="left"><b>Водородное орудие</b> - среднее оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>9.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>35.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>7.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>700.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>18</b></font><b> | </b>Получает: <font color="#FF4500"><b>25</b></font> <br><br>Эффективно против: <img alt="" title="Крейсер(2)" src="/styles/theme/gow/gebaeude/206.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линкор(2)" src="/styles/theme/gow/gebaeude/207.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Бомбардировщик(5)" src="/styles/theme/gow/gebaeude/211.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Уничтожитель(4)" src="/styles/theme/gow/gebaeude/213.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линейный крейсер(3)" src="/styles/theme/gow/gebaeude/215.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="М-19(2)" src="/styles/theme/gow/gebaeude/224.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/417.gif" style="float: left; margin: 0 8px 8px 0;" height="65" width="65"> </p><p align="left"><b>Орудие Дора</b> - среднее оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>12.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>50.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>7.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>950.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>26</b></font><b> | </b>Получает: <font color="#FF4500"><b>20</b></font> <br><br>Эффективно против: <img alt="" title="Бомбардировщик(10)" src="/styles/theme/gow/gebaeude/211.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Уничтожитель(6)" src="/styles/theme/gow/gebaeude/213.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линейный крейсер(7)" src="/styles/theme/gow/gebaeude/215.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="М-19(3)" src="/styles/theme/gow/gebaeude/224.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br></p></div><br><span onclick="$(\'#id_6\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Тяжелая оборона</span><div style="display: none; clear: both;" id="id_6"><img alt="" src="/styles/theme/gow/gebaeude/410.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <p align="left"><b>Гравитонное орудие</b> - тяжелое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>500.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>3.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>800.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>45.000.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>28</b></font><b> | </b>Получает: <font color="#FF4500"><b>25</b></font> <br><br>Эффективно против: <img alt="" title="Звезда смерти(10)" src="/styles/theme/gow/gebaeude/214.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Сверхновая звезда(8)" src="/styles/theme/gow/gebaeude/216.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Разрушитель(5)" src="/styles/theme/gow/gebaeude/226.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Фрегат(5)" src="/styles/theme/gow/gebaeude/227.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/412.gif" style="float: left; margin: 0 8px 8px 0;" height="65"></p><p align="left"><b>Лептонная пушка</b> - тяжелое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>400.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>1.500.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>500.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>26.000.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>43</b></font><b> | </b>Получает: <font color="#FF4500"><b>30</b></font> <br><br>Эффективно против: <img alt="" title="Уничтожитель(15)" src="/styles/theme/gow/gebaeude/213.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Звезда смерти(5)" src="/styles/theme/gow/gebaeude/214.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линейный крейсер(15)" src="/styles/theme/gow/gebaeude/215.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Сверхновая звезда(5)" src="/styles/theme/gow/gebaeude/216.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Разрушитель(3)" src="/styles/theme/gow/gebaeude/226.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/413.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> </p><p align="left"><b>Протонное орудие</b> - тяжелое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>900.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>4.300.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>1.000.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>73.000.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>31</b></font><b> | </b>Получает: <font color="#FF4500"><b>20</b></font> <br><br>Эффективно против: <img alt="" title="Звезда смерти(12)" src="/styles/theme/gow/gebaeude/214.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Сверхновая звезда(10)" src="/styles/theme/gow/gebaeude/216.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Разрушитель(5)" src="/styles/theme/gow/gebaeude/226.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Фрегат(4)" src="/styles/theme/gow/gebaeude/227.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/414.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> </p><p align="left"><b>Каньен</b> - тяжелое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>2.500.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>14.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>5.000.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>280.000.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>61</b></font><b> | </b>Получает: <font color="#FF4500"><b>10</b></font> <br><br>Эффективно против: <img alt="" title="Звезда смерти(8)" src="/styles/theme/gow/gebaeude/214.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Сверхновая звезда(8)" src="/styles/theme/gow/gebaeude/213.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Аватар(5)" src="/styles/theme/gow/gebaeude/218.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Летучая смерть(5)" src="/styles/theme/gow/gebaeude/222.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Разрушитель(25)" src="/styles/theme/gow/gebaeude/226.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Фрегат(6)" src="/styles/theme/gow/gebaeude/227.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Черный странник(4)" src="/styles/theme/gow/gebaeude/228.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/415.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> </p><p align="left"><b>Квантовая пушка</b> - тяжелое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>8.000.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>43.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>15.000.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>700.000.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>172</b></font><b> | </b>Получает: <font color="#FF4500"><b>8</b></font> <br><br>Эффективно против: <img alt="" title="Уничтожитель(30)" src="/styles/theme/gow/gebaeude/213.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Звезда смерти(20)" src="/styles/theme/gow/gebaeude/214.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линейный крейсер(27)" src="/styles/theme/gow/gebaeude/215.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Сверхновая звезда(20)" src="/styles/theme/gow/gebaeude/216.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Аватар(5)" src="/styles/theme/gow/gebaeude/218.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Линкор класса Онил(2)" src="/styles/theme/gow/gebaeude/221.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Летучая смерть(5)" src="/styles/theme/gow/gebaeude/222.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="М-19(20)" src="/styles/theme/gow/gebaeude/224.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Разрушитель(35)" src="/styles/theme/gow/gebaeude/226.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Черный странник(20)" src="/styles/theme/gow/gebaeude/228.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/418.gif" style="float: left; margin: 0 8px 8px 0;" height="65" width="65"> </p><p align="left"><b>Фотонная пушка</b> - тяжелое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>70.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>375.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>60.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>6.400.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>12</b></font><b> | </b>Получает: <font color="#FF4500"><b>40</b></font> <br><br>Эффективно против: <img alt="" title="Звезда смерти(2)" src="/styles/theme/gow/gebaeude/214.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Сверхновая звезда(2)" src="/styles/theme/gow/gebaeude/216.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Галеон(5)" src="/styles/theme/gow/gebaeude/225.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Разрушитель(3)" src="/styles/theme/gow/gebaeude/226.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br><br><img alt="" src="/styles/theme/gow/gebaeude/419.gif" style="float: left; margin: 0 8px 8px 0;" height="65" width="65"> </p><p align="left"><b>Излучатель частиц</b> - тяжелое оборонительное орудие. <br>Сила атаки: <font color="#B22222"><b>1.510.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>7.500.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>1.450.000</b></font> <br>Цена в металле: <font color="#A0522D"><b>139.000.000</b></font> <br>Сумма скорострела: Cтреляет: <font color="#00CD66"><b>36</b></font><b> | </b>Получает: <font color="#FF4500"><b>15</b></font> <br><br>Эффективно против: <img alt="" title="Звезда смерти(8)" src="/styles/theme/gow/gebaeude/214.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Сверхновая звезда(8)" src="/styles/theme/gow/gebaeude/216.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Разрушитель(15)" src="/styles/theme/gow/gebaeude/226.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Фрегат(3)" src="/styles/theme/gow/gebaeude/227.gif" margin:="" 0="" 8px="" 0;"="" height="35"><img alt="" title="Черный странник(2)" src="/styles/theme/gow/gebaeude/228.gif" margin:="" 0="" 8px="" 0;"="" height="35"><br></p></div><br><span onclick="$(\'#id_11\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Щитовые купола, Орбитальная база, Ракеты</span><div style="display: none; clear: both;" id="id_11"><img alt="" src="/styles/theme/gow/gebaeude/407.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Малый щитовой купол</b> - служит для обороны планеты.<br><font color="#B22222"><b>Не имеет атаки.</b></font><br>Цена в металле: <font color="#A0522D"><b>3.000.000</b></font> <b> | </b> Структура: <b></b><font color="#8B7765"><b>200.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>2.000.000</b></font> <br>На одной планете можно построить <b>25</b> Малых щитовых куполов. Ограничение можно увеличить, прокачав умение "<b>Глобальная оборона</b>" Ветка - II в Академии. <br><br><img alt="" src="/styles/theme/gow/gebaeude/408.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Большой щитовой купол</b> - служит для обороны планеты.<br><font color="#B22222"><b>Не имеет атаки.</b></font><br>Цена в металле: <font color="#A0522D"><b>15.000.000</b></font> <b> | </b> Структура: <b></b><font color="#8B7765"><b>1.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>10.000.000</b></font> <br>На одной планете можно построить <b>25</b> Больших щитовых куполов. Ограничение можно увеличить, прокачав умение "<b>Глобальная оборона</b>" Ветка - II в Академии.<br><br><img alt="" src="/styles/theme/gow/gebaeude/409.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Планетарный щитовой купол</b> - служит для обороны планеты.<br><font color="#B22222"><b>Не имеет атаки.</b></font> Для постройки необходимо нанять офицера <b>"Защитник"</b><br>Цена в металле: <font color="#A0522D"><b>3.000.000.000</b></font> <b> | </b> Структура: <b></b><font color="#8B7765"><b>150.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>1.000.000.000</b></font> <br>На одной планете можно построить <b>25</b> Планетарных щитовых куполов. Ограничение можно увеличить,, прокачав умение "<b>Глобальная оборона</b>" Ветка - II в Академии.<br><br><img alt="" src="/styles/theme/gow/gebaeude/411.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Орбитальная база</b> - Эффективна против <b>всех Флотов.</b><br>Цена в металле: <font color="#A0522D"><b>9.000.000.000</b></font> + <font color="#A020F0"><b>1.000.000</b></font> Энергии. <br> Сумма скорострела: Cтреляет: <font color="#00CD66"><b>42190</b></font><b> | </b>Получает: <font color="#FF4500"><b>0</b></font> <br>Сила атаки: <font color="#B22222"><b>1.000.000.000</b></font><b> | </b>Структура: <b></b><font color="#8B7765"><b>700.000.000</b></font><b> | </b>щиты: <font color="#009ACD"><b>5.000.000.000</b></font> <br> На одной планете можно построить <b>250</b> Орбитальных баз. Ограничение можно увеличить, прокачав умение "Максимальная оборона" Ветка - III в Академии.<br><br><img alt="" src="/styles/theme/gow/gebaeude/502.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Ракета-перехватчик</b> - защищает планету и луну от Межпланетных ракет.<br>С увеличением уровня Ракетной шахты вы расширяете хранилища для ракет на <b>100</b> мест. Ракета-перехватчик занимает 1 место.<br>Увеличить защищенность планеты от Межпланетных ракет, так же можно прокачав умение <b>"Уплотнение щитовых куполов"</b> Ветка - III в Академии.<br><br><img alt="" src="/styles/theme/gow/gebaeude/503.gif" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Межпланетная ракета</b> - уничтожает оборону на планете, на которую была запущена Межпланетная ракета без возможности восстановления.<br>С увеличением уровня Ракетной шахты, вы расширяете хранилища для ракет на <b>100</b> мест. Межпланетная ракета занимает 2 места. <br>Урон от Межпланетной ракеты увеличивается с изучением <b>"Оружейной технологии"</b>.<br>Радиус запуска Межпланетной ракеты увеличивается с изучением <b>"Импульсного двигателя"</b><br> (с каждым уровнем на 5 систем)<br></div><br><span onclick="$(\'#id_8\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Типы Брони, Щитов, Орудий.</span><div style="display: none; clear: both;" id="id_8"><br><b>Броня: </b><br><img alt="" src="/styles/theme/gow/gebaeude/up/d_light.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Легкая броня </b> - устанавливается на Флот/Оборону легкого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>94%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>470%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Плазменного орудия <font color="#00CD66"><b>20%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>50%</b></font><br><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>125%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>115%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>80%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>50%</b></font><br><br><font color="#3CB371"><b>Бонусы к Легкой броне: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Легкой брони"</b> увеличивает Легкую броню на 2,5% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/d_medium.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Средняя броня </b> - устанавливается на Флот/Оборону среднего класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>93%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>465%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>25%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>20%</b></font><br><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>75%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>110%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>80%</b></font><br><br><font color="#3CB371"><b>Бонусы к Средней броне: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Средней брони"</b> увеличивает Среднюю броню на 2% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/d_heavy.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"> <b>Тяжелая броня</b> - устанавливается на Флот/Оборону тяжелого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>88%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>440%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>50%</b></font> <b> | </b> Лазерное орудие <font color="#00CD66"><b>50%</b></font><br><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>50%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>50%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>115%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>125%</b></font><br><br><font color="#3CB371"><b>Бонусы к Тяжелой броне: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Тяжелой брони"</b> увеличивает Тяжелую броню на 1,5% за успешную активацию.<br><br><b> щиты: </b> <br><img alt="" src="/styles/theme/gow/gebaeude/up/s_light.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Легкие щиты</b> - устанавливается на Флот/Оборону легкого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>94%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>470%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Плазменного орудия <font color="#00CD66"><b>20%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>50%</b></font><br> Дополнительные бонусы: <font color="#CD5C5C"> <b>Нет</b></font><br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>125%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>115%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>80%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>50%</b></font><br><br><font color="#3CB371"><b>Бонусы к Легким щитам: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Легких щитов"</b> увеличивает Легкую броню на 4% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/s_medium.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Средние щиты</b> - устанавливается на Флот/Оборону среднего класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>93%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>465%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>25%</b></font> <b> | </b> Гравитационного орудия <font color="#00CD66"><b>20%</b></font><br> Дополнительные бонусы: <font color="#CD5C5C"><b>Увеличивает бонус от Академии, Офицеров и Технологий в 2 раза (не увеличивает бонус от Апгрейдов)</b></font> <br><b>Пробиваемость: </b> <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>75%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>110%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>100%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>80%</b></font><br><br><font color="#3CB371"><b>Бонусы к Средним щитам: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Средних щитов"</b> увеличивает Среднюю броню на 3% за успешную активацию.<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/s_heavy.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Тяжелые щиты</b>- устанавливается на Флот/Оборону тяжелого класса.<br>Средняя пробиваемость: <font color="#FF4500"><b>88%</b></font> <b> | </b>Сумма пробития: <font color="#4682B4"><b>440%</b></font><b>/<font color="#4682B4">500%</font></b><br>Бонус защиты против: Стандартного орудия <font color="#00CD66"><b>50%</b></font> <b> | </b> Лазерное орудие <font color="#00CD66"><b>50%</b></font><br> Дополнительные бонусы: <font color="#CD5C5C"><b>Увеличивает бонус От Академии, Офицеров и Технологий в 3 раза (не увеличивает бонус от Апгрейдов)</b> </font> <br><b>Пробиваемость: </b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Стандартное орудие: <font color="#B8860B"><b>50%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Лазерное орудие: <font color="#B8860B"><b>50%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Ионное орудие <font color="#B8860B"><b>100%</b></font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Плазменное орудие <font color="#B8860B"><b>115%</b> </font><span style=" margin-left: 9px; margin-right: 4px; cursor: default; ">•</span>Гравитационное орудие <font color="#B8860B"><b>125%</b></font><br><br><font color="#3CB371"><b>Бонусы к Тяжелым щитам: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Апгрейд <b>"Тяжелых щитов"</b> увеличивает Тяжелую броню на 2% за успешную активацию.<br><br><b>Орудия: </b><br><b>Стандартное орудие</b> - означает что на Флоте/Обороне не установлен особый тип орудия. Стандартное орудие нельзя усилить. <br>Сила атаки корабля со Стандартным орудием зависит только от "Оружейной технологии".<br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>100%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>75%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>50%</b> </font><br><br><img alt="" src="/styles/theme/gow/gebaeude/up/laser.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Лазерное орудие</b> - устанавливается на Флот/Оборону всех классов. <br>Пробивает Легкие щиты: <font color="#87CEEB"><b>125%</b></font> <b> | </b> Средние щиты: <font color="#87CEFA"><b>100%</b></font> <b> | </b> Тяжелые щиты: <font color="#4682B4"><b>50%</b> </font><br>Обладает бонусом пробития <b>Лёгкой Брони и Щитов. </b><br><br><br><font color="#3CB371"><b>Увеличить силу атаки Обороны оснащенной Лазерным орудием можно: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив <b>"Лазерную технологию"</b> (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд <b>"Лазерное орудие"</b> в Арсенале (на <b>2,6%</b> за успешную активацию) <br><br><img alt="" src="/styles/theme/gow/gebaeude/up/ion.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Ионное орудие</b> - устанавливается на Флот/Оборону среднего и тяжелого класса. <br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>115%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>110%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>100%</b> </font><br>Обладает бонусом пробития <b>Лёгким и Средней Брони и Щитов. </b><br><br><br><font color="#3CB371"><b>Увеличить силу атаки Обороны оснащенной Ионным орудием можно: </b></font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив "Ионную технологию" (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд "Ионное орудие" в Арсенале (на <b>2,4%</b> за успешную активацию) <br><br><img alt="" src="/styles/theme/gow/gebaeude/up/gravity.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Гравитационное орудие</b> - устанавливается на Флот/Оборону тяжелого класса.<br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>50%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>80%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>125% </b></font><br>Обладает бонусом пробития <b>Тяжелой Брони и Щитов.</b><br><br><br><b><font color="#3CB371">Увеличить силу атаки Обороны оснащенной Гравитационным орудием можно: </font></b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив "Гравитационную технологию" (на <b>4%</b> за уровень)<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд "Гравитационного орудия" в Арсенале (на <b>2,5%</b> за успешную активацию)<br><br><img alt="" src="/styles/theme/gow/gebaeude/up/plasma.jpg" style="float: left; margin: 0 8px 8px 0;" height="65"><b>Плазменное орудие</b> - устанавливается на Флот/Оборону среднего и тяжелого класса. <br>Пробивает Броню/щиты Лёгкие: <font color="#87CEEB"><b>80%</b></font> <b> | </b> Средние: <font color="#87CEFA"><b>100%</b></font> <b> | </b> Тяжелые: <font color="#4682B4"><b>115%</b> </font><br>Обладает бонусом пробития <b>Тяжелой Брони и Щитов. </b><br><br><br><font color="#3CB371"><b>Увеличить силу атаки Обороны оснащенной Плазменным орудием можно: </b> </font><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Изучив "Плазменную технологию" (на <b>2%</b> за уровень) <br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span> Установив Апгрейд "Плазменого орудия" в Арсенале (на <b>2,3%</b> за успешную активацию) <br></div><br><span onclick="$(\'#id_9\').slideToggle();return false" style="cursor: pointer;"><img alt="" src="/styles/images/Adm/GO.png" height="12"> Скорость постройки и Удешевление.</span><div style="display: none; clear: both;" id="id_9"><b>Увеличение скорости постройки.</b><br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Построить на планете <b>Фабрику роботов </b>(ускоряет на 10% за уровень) и <b>Фабрику нанитов </b>(ускоряет на 50% за уровень). <br><font color="#CD5C5C"><b>Важно:</b></font> Не ускоряет постройку обороны быстрее 1 единицы в секунду.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Нанять Офицера <b>"Министр обороны"</b> c каждым уровнем он ускоряет постройку обороны на <b>25%</b>. Максимальный уровень 2-ой. <br><font color="#CD5C5C"><b>Важно:</b></font> Не ускоряет постройку обороны быстрее 1 единицы в секунду.<br><span style=" margin-left: 9px; margin-right: 4px; cursor: default; float: left;">•</span>Построить <b>Конвейер</b> который позволит строить более 1 единицы Обороны/Флота в секунду. Конвейеры делятся на три класса: Легкий, Средний и Тяжелый и ускоряет постройку всех Флотов/Обороны данного класса. После постройки Конвейера в разделе Флот/Оборона открывается возможность ускорить на 1 единицу в секунду отдельный вид Флота/Обороны за ресурс.<br><br><b>Мгновенная постройка.</b><br>Вы можете <b>Мгновенно</b> приобрести Оборону за Темную материю. <br> Максимальная сумма покупки в течении 24 часов 500.000.000 ТМ <br>Перейти к покупке можно прямо из раздела Оборона или через Черный рынок.<br><br><b>Удешевление.</b><br>Вы можете Удешевление постройку своей Обороны прокачав умения в Академии <b>Стандартизация(обороны)</b> Ветка - III снижающее затраты на постройку Обороны на <b>1%</b> за каждый уровень.</div><br><br>';